[About Language File]
Comments=번역 오류가 발견되면 VenusGirl에게 알려주세요. 감사합니다.
Date=25.06.2022
Email=VᴇɴᴜsGɪʀʟ: venusgirl@kakao.com
Version=23.1.0

[AboutDialog]
Caption=Text Editor Pro 정보
LabelCopyright=저작권 %s. 모든 권리 보유. 번역:비너스걸
LabelFeedback=피드백
LabelIcons=아이콘
LabelLanguageFileContributors=언어 파일 기여자
LabelLicense=이 제품은 항상 무료입니다. 라이선스를 참조하십시오.
LabelMemoryAvailable=Windows에서 사용 가능한 메모리: %s
LabelThirdPartyComponents=타사 구성 요소
LabelVersion=버전 %s (%d 비트)
LabelWebsite=웹사이트

[AskYesOrNo]
CancelSearch=검색을 취소하시겠습니까?
CheckInternationalCharacters=%s 파일에 국제 문자가 있습니다.%s문자를 유지하도록 인코딩을 변경합니다.%s저장하시겠습니까?
CloseDirectory=%s 디렉터리를 닫으시겠습니까?
DeleteDirectory=%s 디렉터리를 삭제하시겠습니까?
DeleteFile=%s 파일을 삭제하시겠습니까?
DeleteLine=줄을 삭제하시겠습니까?
NewVersion=새로운 %s의 %s를 사용할 수 있습니다.%s인터넷에서 다운로드하시겠습니까?
RecordMacro=새 매크로를 기록하시겠습니까?
ReopenFileWithEncoding=%s 인코딩으로 파일을 다시 여시겠습니까?
ReplaceOccurence=%s의 항목을 바꾸시겠습니까?
ResetColor=%s 색상을 재설정하시겠습니까?
SaveChanges=변경 사항을 저장하시겠습니까?
SearchMatchNotFound=일치하는 검색을 찾을 수 없습니다. %s 파일의 처음부터 검색을 다시 시작하시겠습니까?
SearchStringNotFound=%s 검색 문자열을 찾을 수 없습니다.

[ChangedFilesDialog]
Caption=변경된 파일 다시 불러오기
VirtualDrawTree:0=파일
VirtualDrawTree:1=경로

[CharacterMapForm]
Caption=문자표

[ClipboardHistoryDialog]
ActionClearAll=모두 지우기
ActionCopyToClipboard=클립보드에 복사
ActionInsertInEditor=편집기에 삽입
Caption=클립보드 기록

[ColorConstant]
SColorBoxCustomCaption=사용자 정의...
SName3DDkShadow=3D 어두운 그림자
SName3DLight=3D 밝은
SNameActiveBorder=활성 테두리
SNameActiveCaption=활성 캡션
SNameAppWorkSpace=응용 프로그램 작업 영역
SNameAqua=연청록
SNameBackground=배경
SNameBlack=검정
SNameBlue=파랑
SNameBtnFace=버튼 모양
SNameBtnHighlight=버튼 강조
SNameBtnShadow=버튼 그림자
SNameBtnText=버튼 텍스트
SNameCaptionText=캡션 텍스트
SNameCream=크림
SNameDefault=기본
SNameFuchsia=자홍색
SNameGradientActiveCaption=그라데이션 활성 캡션
SNameGradientInactiveCaption=그라데이션 비활성 캡션
SNameGray=회색
SNameGrayText=회색 텍스트
SNameGreen=녹색
SNameHighlight=배경 강조 표시
SNameHighlightText=텍스트 강조 표시
SNameHotLight=핫 라이트
SNameInactiveBorder=비활성 테두리
SNameInactiveCaption=비활성 캡션
SNameInactiveCaptionText=비활성 캡션 텍스트
SNameInfoBk=정보 배경
SNameInfoText=정보 텍스트
SNameLime=진노랑
SNameMaroon=적갈색
SNameMedGray=중간 회색
SNameMenu=메뉴 배경
SNameMenuBar=메뉴 표시줄
SNameMenuHighlight=메뉴 강조 표시
SNameMenuText=텍스트 메뉴
SNameMoneyGreen=연녹색
SNameNavy=남색
SNameNone=없음
SNameOlive=올리브
SNamePurple=보라색
SNameRed=빨간색
SNameScrollBar=스크롤 막대
SNameSilver=은색
SNameSkyBlue=하늘색
SNameTeal=청록색
SNameWhite=흰색
SNameWindow=창 배경
SNameWindowFrame=창 테두리
SNameWindowText=창 텍스트
SNameYellow=노란색

[CompareForm]
ActionExit:h=텍스트 비교 종료
ActionExit=종료
ActionLeftCopy:h=선택한 줄을 오른쪽 파일로 복사
ActionLeftCopy=복사
ActionLeftFileOpen:h=기존 파일 열기
ActionLeftFileOpen=열기
ActionLeftFileSave:h=파일 저장
ActionLeftFileSave=저장
ActionLeftNext:h=다음 차이로 이동
ActionLeftNext:s=F3
ActionLeftNext=다음
ActionLeftPrevious:h=이전 차이로 이동
ActionLeftPrevious:s=Shift+F3
ActionLeftPrevious=이전
ActionLeftReload:h=현재 파일 다시 불러오기
ActionLeftReload=다시 불러오기
ActionLeftSwap:h=선택한 줄을 오른쪽 파일로 바꾸기
ActionLeftSwap=바꾸기
ActionOptions:h=텍스트 비교 옵션
ActionOptions=옵션
ActionRightCopy:h=선택한 줄을 왼쪽 파일에 복사
ActionRightCopy=복사
ActionRightFileOpen:h=기존 파일 열기
ActionRightFileOpen=열기
ActionRightFileSave:h=파일 저장
ActionRightFileSave=저장
ActionRightNext:h=다음 차이로 이동
ActionRightNext:s=F4
ActionRightNext=다음
ActionRightPrevious:h=이전 차이로 이동
ActionRightPrevious:s=Shift+F4
ActionRightPrevious=이전
ActionRightReload:h=현재 파일 다시 불러오기
ActionRightReload=다시 불러오기
ActionRightSwap:h=선택한 줄을 왼쪽 파일로 바꾸기
ActionRightSwap=바꾸기
ActionSearchClose:h=닫기
ActionSearchFindNext:h=다음 찾기
ActionSearchFindNext:s=Ctrl+F3
ActionSearchFindPrevious:h=이전 찾기
ActionSearchFindPrevious:s=Shift+Ctrl+F3
ActionSearchMatchCase:h=대소문자 구분
ActionSearchMatchCase=대소문자 구분
ActionSearchWholeWords:h=전체 단어
ActionSearchWholeWords=전체 단어
Caption=텍스트 비교

[CompareOptionsDialog]
Caption=텍스트 비교 옵션
CheckBoxIgnoreBlanks=공백 무시
CheckBoxIgnoreCase=대소문자 무시
CheckBoxShowSpecialChars=특수 문자 표시
ComboBoxColorTheme=색상 테마

[ConfirmReplaceDialog]
Caption=교체 확인

[Constant]
Active=활성
ActualSize=실제 크기
AddFile=파일 추가
AllFiles=모든 파일
Arrow=화살표
AutoSave=자동 저장
Block=블록
Blue=파랑
Bookmark=책갈피
Bookmarks=책갈피
Bottom=하단
Bytes=바이트
CharacterCount=문자수
Circle=순환
Color=색상
CompareFiles=파일 비교
Confirmation=확인
Connecting=연결
CountingFiles=파일 계산 중...
Dash=대시
Default=기본값
DirectoryItems=디렉터리 항목
DocumentIsValid=문서가 유효합니다.
Dot=점
DoubleUnderline=이중 밑줄
Download=다운로드
DownloadCancelling=취소하는 중...
DownloadDone=완료.
EditDirectory=디렉터리 편집
Encoding=인코딩
Enter=입력
Error=오류
Extended=확장 - \n, \t, \0
FavouriteItems=즐겨찾기 아이템
FileMaskItems=파일 마스크 항목
FilesFound=%s에서 %d개의 파일을 찾았습니다.
FitHeight=높이 맞춤
FitWidth=너비 맞춤
Gigabyte=GB
GoToBookmark=책갈피로 이동
GoToLine=줄로 이동
Green=녹색
HalfBlock=블록 절반
Hide=숨기기
Highlighter=형광펜
HorizontalLine=수평선
Hovered=맴돌기
Inactive=비활성
Information=정보
Insert=삽입
InsertTags=HTML/XML 태그 삽입
Installer=설치 관리자
InvalidName=잘못된 이름
Keyword=키워드
Kilobyte=KB
LanguageEditor=언어 편집기 - %s
Left=왼쪽
Length=길이
Line=줄
LineCount=줄 수
LoadingFile=파일 불러오는 중...
LoadingFiles=파일 불러오는 중...
LoadingOutput=출력 불러오는 중...
LowerCase=소문자
MatchFound=%d개 일치 %s 찾음
MatchFoundPluralExtension=모두
Megabyte=MB
Memory=메모리
Minute=분
Modified=수정됨
NewFolder=새 폴더
NoChange=변경 없음
None=없음
Normal=일반
OccurencesFound=%d개의 항목이 %s에서 발견되었습니다.
Open=열기
OpenDirectory=디렉터리 열기
Overwrite=덮어쓰기
Page=페이지
Password=암호
Pilcrow=단락 기호
PleaseWait=기다려 주세요.
Position=위치: %d
PreviewFilePage=페이지: $PAGENUM$ / $PAGECOUNT$
PreviewPage=페이지: %d / %d
PreviewPrintFile=인쇄(%s)|%s에 파일 인쇄
PrintedBy=%s로 인쇄됨
ProcessingFile=파일 처리 중...
Purple=보라
ReadOnly=읽기 전용
Red=빨강
RegularExpression=정규식
Rename=%s의 이름을 "%s"(으)로 변경하시겠습니까?
RenameFailed=%s 이름 변경 실패
RenameTab=탭 이름 바꾸기
ReopenItems=항목 다시 열기
Results=결과
Right=오른쪽
RightMargin=오른쪽 여백
SaveAs=다른 이름으로 저장
Search=검색
SearchFor="%s" 검색
SearchItems=검색된 항목
Second=초
SelectRootDirectory=루트 디렉터리 선택
SelectWorkingDirectory=작업 디렉터리 선택
SentenceCase=대소문자 구분
Separator=구분 기호
ShowOnlyInList=목록에만 표시
Snippet=토막글
Solid=솔리드
Speed=속도
Square=사각형
Text=텍스트
TextToFindItems=항목을 찾을 텍스트
ThinHorizontalLine=얇은 수평선
ThinVerticalLine=얇은 수직선
ToggleBookmark=책갈피 전환
Top=상단
TopLine=상단 줄: %d
Triangle=삼각형
Underline=밑줄
Untitled=제목 없음
UpperCase=대문자
UseOnAllHighlighters=모든 형광펜에 사용
VersionInfoNotFound=버전 정보를 찾을 수 없습니다.
VerticalLine=수직선
Warning=경고
WaveLine=물결선
WavyZigzag=물결 모양의 지그재그
Width=너비
Wildcard=와일드 카드 - *, ?, #
WordCount=단어 수
Yellow=노랑
ZipPackage=Zip 압축

[ConvertConstant]
AcreFeet=에이커 피트
AcreInches=에이커 인치
Acres=에이커
Angstroms=옹스트롬
Area=영역
Ares=아레스
AstronomicalUnits=천문단위
Binary=바이너리
Celsius=섭씨
Centares=센타레스
Centigrams=센티그램
CentiLiters=센티리터
Centimeters=센티미터
Centuries=세기
Chains=체인
CordFeet=코드 피트
Cords=코드
CubicCentimeters=입방 센티미터
CubicDecameters=입방 데시미터
CubicDecimeters=입방 데시미터
CubicFeet=입방 피트
CubicHectometers=입방 헤크토미터
CubicInches=입방 인치
CubicKilometers=입방 킬로미터
CubicMeters=입방 미터
CubicMiles=입방 마일
CubicMillimeters=입방 밀리미터
CubicYards=입방 야드
Cubits=입방
DateTime=날짜 시간
Days=일
Decades=수십 년
Decagrams=데카그램
DecaLiters=데카리터
Decameters=데카미터
Decasteres=10입방미터
Decigrams=데시그램
DeciLiters=데시리터
Decimal=10진수
Decimeters=데시미터
Decisteres=데시스테르
Distance=거리
Drams=드럼
DryBuckets=드라이 버킷
DryBushels=드라이 부셸
DryGallons=드라이 갤런
DryPecks=드라이 펙스
DryPints=드라이 파인트
DryQuarts=드라이 쿼트
Fahrenheit=화씨
Fathoms=패덤스
Feet=피트
FluidCups=유체 컵
FluidGallons=유체 갤런
FluidGills=유체 아가미
FluidOunces=유체 온스
FluidPints=유체 파인트
FluidQuarts=유체 쿼트
FluidTablespoons=유체 테이블스푼
FluidTeaspoons=유체 티스푼
Fortnights=포트나이트
Furlongs=펄롱
Gigameters=기가미터
Grains=곡물
Grams=그램
Hands=손
Hectares=헥타르
Hectograms=히토그램
HectoLiters=헵토리터
Hectometers=헤크토미터
Hexadecimal=16진수
Hours=시간
Inches=인치
JulianDate=줄리안 날짜
Kelvin=켈빈
Kilograms=킬로그램
KiloLiters=킬로리터
Kilometers=킬로미터
LightYears=광년
Links=링크
Liters=리터
LongTons=영국 톤
Mass=질량
Megameters=메가미터
Meters=미터
MetricTons=미터톤
Micrograms=마이크로그램
Micromicrons=마이크로미크론
Microns=미크론
Miles=Km
Millennia=천년
Milligrams=밀리그램
MilliLiters=밀리리터
Millimeters=밀리미터
Millimicrons=밀리미크론
MilliSeconds=밀리초
Minutes=분
ModifiedJulianDate=수정된 줄리안 날짜
Months=월
Nanograms=나노그램
NauticalMiles=해리
NumeralSystem=숫자 시스템
Ounces=온스
Paces=페이스
Parsecs=파섹
Picas=파이카
Points=포인트
Pounds=파운드
Rankine=랭킨
Reaumur=르우무르
Rods=막대
Seconds=초
SquareCentimeters=정사각형 센티미터
SquareDecameters=정사각형 데카미터
SquareDecimeters=정사각형 데시미터
SquareFeet=평방 피트
SquareHectometers=정사각형 헥토미터
SquareInches=정사각형 인치
SquareKilometers=평방 킬로미터
SquareMeters=평방 미터
SquareMiles=평방 마일
SquareMillimeters=평방 밀리미터
SquareRods=정사각형 막대
SquareYards=평방 야드
Steres=스테레스
Stones=돌
Temperature=온도
Time=시간
Tons=톤
UKBuckets=영국 버킷
UKBushels=영국 부셸
UKGallons=영국 갤런
UKGill=영국 
UKOunces=영국 온스
UKPecks=영국 
UKPints=영국 파인트
UKPottle=영국 포틀
UKQuarts=영국 쿼트
Weeks=주
Volume=볼륨
Yards=야드
Years=년

[ConvertForm]
Caption=숫자 단위 간 변환
ComboBoxFrom=변환 전
ComboBoxTo=변환 후
ComboBoxType=형식
EditResult=결과
EditValue=값

[DialogConstant]
SMsgDlgAbort=중단(&A)
SMsgDlgAll=모두(&A)
SMsgDlgCancel=취소
SMsgDlgClose=닫기(&C)
SMsgDlgConfirm=확인
SMsgDlgError=오류
SMsgDlgHelp=도움말(&H)
SMsgDlgHelpHelp=도움말
SMsgDlgHelpNone=사용 가능한 도움말이 없습니다
SMsgDlgIgnore=무시(&I)
SMsgDlgInformation=정보
SMsgDlgNo=아니요(&N)
SMsgDlgNoToAll=모두 아니요(&O)
SMsgDlgOK=확인
SMsgDlgRetry=재시도(&R)
SMsgDlgWarning=경고
SMsgDlgYes=예(&Y)
SMsgDlgYesToAll=모두 예(&A)
SNoMappingForUnicodeCharacter=대상 다중 바이트 코드 페이지에 유니코드 문자에 대한 매핑이 없습니다

[DirectoryTabDialog]
CheckBoxExcludeOtherDirectoryBranches=다른 디렉터리 분기 제외
ComboBoxDrives=드라이브
ComboBoxFileMask=파일 마스크
EditRootDirectory=루트 디렉터리
EditTabName=탭 이름
GroupBoxOptions=옵션

[DownloadURLDialog]
ActionCancel=취소
ActionOK=확인
Caption=다운로드

[EditorColorElements]
ActiveLineBackground=활성 줄 배경
ActiveLineBackgroundUnfocused=활성 줄 배경에 집중이 되지 않습니다
ActiveLineForeground=활성 줄 전경
ActiveLineForegroundUnfocused=활성 줄 전경에 집중이 되지 않습니다
Background=배경
CodeFoldingActiveLineBackground=코드 접기 활성 줄 배경
CodeFoldingActiveLineBackgroundUnfocused=코드 접기 활성 줄 배경에 집중이 되지 않습니다
CodeFoldingBackground=코드 접기 배경
CodeFoldingCollapsedLine=코드 접기 축소선
CodeFoldingFoldingLine=코드 접기 접기선
CodeFoldingFoldingLineHighlight=코드 접기선 강조
CodeFoldingHintBackground=코드 접기 힌트 배경
CodeFoldingHintBorder=코드 접기 힌트 테두리
CodeFoldingHintIndicatorBackground=코드 접기 힌트 표시기 배경
CodeFoldingHintIndicatorBorder=코드 접기 힌트 표시기 테두리
CodeFoldingHintIndicatorMark=코드 접기 힌트 표시기 표시
CodeFoldingHintText=코드 접기 힌트 텍스트
CodeFoldingIndent=코드 접기 들여쓰기
CodeFoldingIndentHighlight=코드 접기 들여쓰기 강조 표시
CompletionProposalBackground=완성 제안 배경
CompletionProposalForeground=완성 제안 전경
CompletionProposalSelectedBackground=완성 제안 선택된 배경
CompletionProposalSelectedText=완성 제안 선택된 텍스트
LeftMarginActiveLineBackground=왼쪽 여백 활성 줄 배경
LeftMarginActiveLineBackgroundUnfocused=왼쪽 여백 활성 줄 배경에 집중이 되지 않습니다
LeftMarginActiveLineNumber=왼쪽 여백 활성 줄 번호
LeftMarginBackground=왼쪽 여백 배경
LeftMarginBookmarkPanel=왼쪽 여백 책갈피 창
LeftMarginBorder=왼쪽 여백 테두리
LeftMarginLineNumberLine=왼쪽 여백 줄 번호 
LeftMarginLineNumbers=왼쪽 여백 줄 번호
LeftMarginLineStateModified=왼쪽 여백 줄 상태가 수정됨
LeftMarginLineStateNormal=왼쪽 여백 줄 상태 정상
MatchingPairMatched=일치하는 쌍 일치
MatchingPairUnmatched=일치하지 않는 쌍 일치
MinimapBackground=미니맵 배경
MinimapBookmark=미니맵 책갈피
MinimapVisibleLines=미니맵 보이는 줄
RightMargin=오른쪽 여백
RightMovingEdge=오른쪽 이동 가장자리
RulerBackground=눈금자 배경
RulerBorder=눈금자 테두리
RulerLines=눈금자 줄
RulerMovingEdge=눈금자 이동 모서리
RulerNumbers=눈금자 번호
RulerSelection=눈금자 선택
SearchHighlighterBackground=형광펜 배경 검색
SearchHighlighterBorder=형광펜 테두리 검색
SearchHighlighterForeground=검색 형광펜 전경
SearchInSelectionBackground=선택 배경에서 검색
SearchMapActiveLine=맵 활성 줄 검색
SearchMapBackground=검색 맵 배경
SearchMapForeground=검색 맵 전경
SelectionBackground=배경 선택
SelectionForeground=선택 앞으로
SyncEditBackground=배경 편집 동기화
SyncEditEditBorder=테두리 편집 동기화
SyncEditWordBorder=단어 테두리 동기화
WordWrapIndicatorArrow=줄 바꿈 표시 화살표
WordWrapIndicatorLines=줄 바꿈 표시줄

[ErrorMessage]
DefaultEmailProgramNotFound=이메일을 보낼 프로그램을 찾을 수 없습니다.
DirectoryNotExist="%s" 디렉터리가 존재하지 않습니다
EnterFilename=파일 이름을 입력하십시오.
EnterKeyword=키워드 입력
EnterPath=경로를 입력합니다.
EnterServer=서버 이름을 입력하십시오.
EnterTabName=탭 이름을 입력합니다.
FileNotFound="%s"파일을 찾을 수 없습니다.
RootDirectoryNotExist=루트 디렉터리가 존재하지 않습니다.

[ExecuteDialog]
ActionDelete:h=항목 삭제
ActionDelete=삭제
ActionEdit:h=항목 편집
ActionEdit=편집
ActionInsert:h=항목 삽입
ActionInsert=삽입
ActionMoveDown:h=선택한 항목 아래로 이동
ActionMoveDown=아래로 이동
ActionMoveUp:h=선택한 항목 위로 이동
ActionMoveUp=위로 이동
ActionSort:h=항목 정렬
ActionSort=정렬
Caption=항목 실행

[ExecuteEditDialog]
Caption=항목 실행
CheckBoxSaveActiveFile=활성 파일 저장
CheckBoxShowOutput=출력 표시
ComboBoxShortcut=바로가기
EditFilename=파일
EditParameters=매개변수
EditTitle=제목
EditWorkingDirectory=작업 디렉터리

[FilesSelectDialog]
ActionSelectAll:h=모든 파일 선택
ActionSelectAll=모두 선택
ActionUnselectAll:h=모든 파일 선택 취소
ActionUnselectAll=모두 선택 취소
Caption=파일 선택
VirtualDrawTree:0=파일
VirtualDrawTree:1=경로

[FileTypes]
7Zip=7-Zip 파일 (*.7z)|*.7z
ABAP=ABAP 파일 (*.abap)
ActionScript=ActionScript 파일 (*.as)
ASP=ASP 파일 (*.asp)
Assembler - 6502=6502 어셈블러 파일 (*.asm)
Assembler - 68HC11=68HC11 어셈블러 파일 (*.hc11;*.asc)
AutoHotkey=오토핫키 파일 (*.ahk)
AutoIt v3=AutoIt 파일 (*.au3)
AWK=AWK 스크립트 (*.awk)
Bash=Bash 파일 (*.sh)
C#=C# 파일 (*.cs)
C++=C++ 파일 (*.cpp;*.hpp)
C=C 파일 (*.c;*.h)
Clojure=Clojure 파일 (*.clj;*.cljs;*.cljc;*.edn)
CoffeeScript=CoffeeScript 파일 (*.coffee)
CSS=계단식 스타일 시트 파일 (*.css)
D=D 파일 (*.d;*.di)
Dart=Dart 파일 (*.dart)
Delphi Form Module=델파이 양식 모듈 파일 (*.dfm)
Diff=Difference 파일 (*.diff)
DWScript=DWScript 파일 (*.dws)
Eiffel=Eiffel 파일 (*.e;*.es)
Elixir=Elixir 파일 (*.exs)
Elm=Elm 파일 (*.elm)
Erlang=Erlang 파일 (*.erl;*.hrl)
Euphoria=Euphoria 파일 (*.e;*.ex;*.exw;*.edb)
Exe=실행 파일 (*.exe)|*.exe
F#=F# 파일 (*.fs)
Free Pascal=Free Pascal 파일 (*.pp)
FreeBASIC=FreeBASIC 파일 (*.bi;*.bas)
GDScript=GDScript 파일 (*.gd)
Git Ignore=Git Ignore 파일 (*.gitignore)
GLSL=GLSL 파일 (*.glsl)
Go=GO 파일 (*.go)
Gravity=Gravity 파일 (*.gravity)
Groovy=Groovy 파일 (*.groovy;*.gvy;*.gy;*.gsh)
HTML with Scripts=HTML 파일 (*.html;*.htm)
INI=INI 파일 (*.ini;*.lng)
Inno Setup=Inno 설치 파일 (*.iss)
Java=Java 파일 (*.java)
JavaScript=JavaScript 파일 (*.js)
JSON=JSON 파일 (*.json)
Julia=Julia 파일 (*.jl)
Kotlin=Kotlin 파일 (*.kt;*.kts)
Language=언어 파일 (*.lng)|*.lng
LaTex=LaTex 파일 (*.lat;*.tex;*.lex)
Lisp=Lisp 파일 (*.lisp)
Log file=Log 파일 (*.log)
Lua=Lua 파일 (*.lua)
Macro=매크로 파일 (*.mcr)|*.mcr
Markdown=마크다운 파일 (*.md)
MATLAB=MATLAB 파일 (*.matlab)
MIME=MIME 파일 (*.eml;*.mht)
MS-DOS Batch=MS-DOS 배치 파일 (*.bat;*.cmd)
MSI=MSI 파일 (*.msi)|*.msi
NSIS=NSIS 파일 (*.nsi)
Object Pascal=파스칼 파일 (*.pas;*.dpr;*.dpk)
Objective-C=개체-C 파일 (*m)
OCaml=OCaml 파일 (*.ml)
PDF=PDF 파일 (*.pdf)
Perl=Perl 파일 (*.pl;*.pm;*.cgi)
PHP=PHP 파일 (*.php;*.class;*.inc)
PowerShell=PowerShell 파일 (*.ps1)
Python=Python 파일 (*.py)
R=R 파일 (*.r;*.rdata;*.rds;*.rda)
Red=Red 파일 (*.red;*.reds)
Ruby=Ruby 파일 (*.rb;*.rbw)
Rust=Rust 파일 (*.rc)
Scala=Scala 파일 (*.scala)
SQL - Standard=SQL 파일 (*.sql)
Structured Text=Structured Text 파일 (*.st; *.iecst)
Swift=Swift 파일 (*.swift)
TclTk=Tcl/Tk 파일(*.tcl)
Text=텍스트 파일 (*.txt)
TypeScript=TypeScript 파일 (*.ts)
UnrealScript=UnrealScript 파일 (*.uc)
Visual Basic=Visual Basic 파일 (*.vb;*.bas)
Visual FoxPro=Visual FoxPro 파일 (*.pjx;*.prg)
VRCalc++=VRCalc++ 파일 (*.vrc;*.vrcm)
XML=XML 파일 (*.xml;*.xsd;*.csl;*.dtd;*.dproj;*.groupproj;*.opml;*.rdf;*.svg;*.wxs)
XSL=XSL 파일 (*.xsl;*.xslt)
YAML=YAML 파일 (*.yml)
Zip=Zip 파일 (*.zip)|*.zip

[FindDuplicatesDialog]
ActionDirectoryItems=디렉터리 항목...
ActionFileMaskItems=파일 마스크 항목...
Caption=중복 항목 찾기
CheckBoxIgnoreBlanks=공백 무시
CheckBoxIgnoreCase=대소문자 무시
CheckBoxIncludeSubdirectories=하위 디렉터리 포함
CheckBoxScanHorizontally=수평 탐색
CheckBoxScanVertically=수직 탐색
ComboBoxDirectories=디렉터리
ComboBoxFileMask=파일 마스크
GroupBoxOptions=옵션
GroupBoxSearch=검색
GroupBoxSearchDirectoryOptions=검색 디렉터리 옵션
RadioButtonSearchAllOpenFiles=열려 있는 모든 파일
RadioButtonSearchInDirectories=디렉터리에서
SpinEditMinimumBlockSize=최소 블록 크기
SpinEditMinimumCharacters=최소 문자

[FindInFilesDialog]
ActionDirectoryItems=디렉터리 항목...
ActionFileMaskItems=파일 마스크 항목...
ActionSearchEngine=검색 엔진 선택
ActionTextToFindItems=항목을 찾을 텍스트...
Caption=파일에서 찾기
CheckBoxDisplayResultsInSeparateTab=별도의 탭에 결과 표시
CheckBoxGroupResultsByFile=파일별로 결과 그룹화
CheckBoxIncludeSubdirectories=하위 디렉터리 포함
CheckBoxMatchCase=대소문자 구분
CheckBoxShowOnlyResult=결과만 표시
CheckBoxWholeWords=전체 단어
ComboBoxDirectories:h=여러 디렉터리는 세미콜론으로 구분
ComboBoxDirectories=디렉터리
ComboBoxFileMask=파일 마스크
ComboBoxTextToFind=찾을 텍스트
GroupBoxOptions=옵션
GroupBoxOutputOptions=출력
GroupBoxSearch=검색
GroupBoxSearchDirectoryOptions=검색 디렉터리 옵션
RadioButtonSearchAllOpenFiles=모든 파일 열기
RadioButtonSearchInCurrentFile=현재 파일에서
RadioButtonSearchInDirectories=디렉터리에서

[HighlighterColorElements]
AssemblerComment=어셈블러 주석
AssemblerReservedWord=어셈블러 예약 단어
Attribute=속성
Character=문자
Comment=주석
Directive=지시어
Editor=편집기
HexNumber=16진수
HighlightedBlock=강조된 블록
HighlightedBlockSymbol=강조 표시된 블록 기호
LogicalOperator=논리 연산자
Method=방식
MethodItalic=기울임꼴 방식
MethodName=방식 이름
Number=숫자
ReservedWord=예약어
String=문자열
Symbol=기호
Value=값
WebLink=웹 링크

[HighlighterFontElements]
CodeFoldingHint=코드 접기 힌트
CompletionProposal=완성 제안
LineNumbers=줄 번호
Minimap=미니맵
Ruler=눈금자
Text=텍스트

[InformationDialog]
Caption=정보
LabelAccessed=접근
LabelCharacterCount=문자 
LabelCreated=만든이
LabelFilename=파일명
LabelLength=길이
LabelLineCount=줄 
LabelLocation=위치
LabelModified=수정됨
LabelSize=크기
LabelSizeOnDisk=디스크의 크기
LabelWordCount=단어 수

[Buttons]
ButtonCancel=취소
ButtonDonations=기부
ButtonDownloadAllSkins=모든 스킨 다운로드
ButtonLicense=라이선스...
ButtonNo=아니요(&N)
ButtonOK=확인
ButtonYes=예(&Y)
ButtonYesToAll=모두 예(&A)

[ItemListDialog]
ActionClearAll:h=모든 항목 지우기
ActionClearAll=모두 지우기
ActionDelete:h=항목 삭제
ActionDelete=삭제
ActionInsert:h=항목 삽입
ActionInsert=삽입
ActionMoveDown:h=선택한 항목 아래로 이동
ActionMoveDown=아래로 이동
ActionMoveUp:h=선택한 항목 위로 이동
ActionMoveUp=위로 이동
ActionSort:h=항목 정렬
ActionSort=정렬

[LanguageEditorForm]
ActionExit:h=언어 편집기 닫기
ActionExit=종료
ActionFileNew:h=새 언어 파일 만들기
ActionFileNew=새로 만들기
ActionFileOpen:h=기존 언어 파일 열기
ActionFileOpen=열기
ActionFileSave:h=언어 파일 저장
ActionFileSave=저장
VirtualDrawTree:0=개체
VirtualDrawTree:1=캡션
VirtualDrawTree:2=힌트
VirtualDrawTree:3=바로가기
VirtualDrawTree:4=보조 바로 가기

[MainForm]
ActionBookmarkListShowFilters=필터 표시
ActionDirectoryContextMenu:h=상황에 맞는 메뉴
ActionDirectoryContextMenu=상황에 맞는 메뉴(&O)
ActionDirectoryDelete:h=파일 또는 디렉터리 삭제
ActionDirectoryDelete=삭제(&D)
ActionDirectoryFileExplorer:h=파일 탐색기 열기
ActionDirectoryFileExplorer=파일 탐색기
ActionDirectoryFindInFiles:h=여러 파일에서 문자열 검색
ActionDirectoryFindInFiles=파일 찾기(&F)...
ActionDirectoryNewFolder=새 폴더
ActionDirectoryOpenAllFiles:h=디렉터리에서 모든 파일 열기
ActionDirectoryOpenAllFiles=모든 파일 열기
ActionDirectoryOpenFileExplorer:h=파일 탐색기에서 열기
ActionDirectoryOpenFileExplorer=파일 탐색기
ActionDirectoryProperties:h=파일/디렉터리 속성 보기
ActionDirectoryProperties=속성(&P)...
ActionDirectoryRefresh:h=파일 새로 고침
ActionDirectoryRefresh=새로 고침(&R)
ActionDirectoryRename:h=파일 또는 디렉터리 이름 바꾸기
ActionDirectoryRename=이름 바꾸기(&N)
ActionDirectorySFTPDownload=다운로드
ActionDirectorySFTPUpload=업로드
ActionEdit=편집(&E)
ActionEditCopy:h=선택 영역을 복사하고 클립보드에 놓기
ActionEditCopy:s=Ctrl+C
ActionEditCopy=복사(&O)
ActionEditCopyWithLineNumbers:h=선택 영역을 복사하고 클립보드에 놓기
ActionEditCopyWithLineNumbers:s=Ctrl+Alt+C
ActionEditCopyWithLineNumbers=줄 번호로 복사
ActionEditCut:h=선택 영역을 잘라내고 클립보드에 놓기
ActionEditCut:s=Ctrl+X
ActionEditCut=잘라내기(&C)
ActionEditDecode:h=디코드
ActionEditDecode=디코드
ActionEditDecodeASCIIDecimal:h=ASCII 10진수 디코드
ActionEditDecodeASCIIDecimal=ASCII 10진수
ActionEditDecodeBase1024:h=base1024 디코드
ActionEditDecodeBase1024=1024
ActionEditDecodeBase128:h=base128 디코드
ActionEditDecodeBase128=128
ActionEditDecodeBase256:h=base256 디코드
ActionEditDecodeBase256=256
ActionEditDecodeBase32:h=base32 디코드
ActionEditDecodeBase32=32
ActionEditDecodeBase4096:h=base4096 디코드
ActionEditDecodeBase4096=4096
ActionEditDecodeBase64:h=base64 디코드
ActionEditDecodeBase64=64
ActionEditDecodeBase85:h=base85 디코드
ActionEditDecodeBase85=85
ActionEditDecodeBase91:h=base91 디코드
ActionEditDecodeBase91=91
ActionEditDecodeBase:h=기본 디코드
ActionEditDecodeBase=base
ActionEditDecodeBinary:h=이진수 디코드
ActionEditDecodeBinary=이진수
ActionEditDecodeHex:h=16진수 디코드
ActionEditDecodeHex=16진수
ActionEditDecodeHexWithoutSpaces:h=공백 없이 16진수 디코드
ActionEditDecodeHexWithoutSpaces=16진수 (공백 없이)
ActionEditDecodeHTML:h=HTML 디코드
ActionEditDecodeHTML=HTML
ActionEditDecodeOctal:h=8진수 디코드
ActionEditDecodeOctal=8진수
ActionEditDecodeRotate13:h=13곳씩 회전
ActionEditDecodeRotate18:h=18곳씩 회전
ActionEditDecodeRotate47:h=47곳씩 회전
ActionEditDecodeRotate5:h=5곳씩 회전
ActionEditDecodeRotate:h=회전 디코드
ActionEditDecodeRotate=회전
ActionEditDecodeURL:h=URL 디코드
ActionEditDecodeURL=URL
ActionEditDelete=삭제(&E)
ActionEditDeleteBeginningOfLine:h=줄의 시작 삭제
ActionEditDeleteBeginningOfLine:s=Shift+Ctrl+T
ActionEditDeleteBeginningOfLine=줄의 시작
ActionEditDeleteCharForward:h=문자 앞 삭제
ActionEditDeleteCharForward:s=Shift+BkSp
ActionEditDeleteCharForward=문자 앞
ActionEditDeleteComments:h=주석 삭제
ActionEditDeleteComments=주석
ActionEditDeleteDuplicateLines:h=중복 줄 삭제
ActionEditDeleteDuplicateLines=중복 줄
ActionEditDeleteEndOfLine:h=줄 끝 삭제
ActionEditDeleteEndOfLine:s=Shift+Ctrl+Y
ActionEditDeleteEndOfLine=줄 끝(&E)
ActionEditDeleteLine:h=줄 삭제
ActionEditDeleteLine:s=Ctrl+Y
ActionEditDeleteLine=줄(&L)
ActionEditDeleteWhitespace:h=선택한 텍스트에서 모든 공백 제거
ActionEditDeleteWhitespace=공백(&H)
ActionEditDeleteWord:h=단어 삭제
ActionEditDeleteWord:s=Ctrl+W
ActionEditDeleteWord=단어(&W)
ActionEditDeleteWordBackward:h=단어 뒤에 삭제
ActionEditDeleteWordBackward:s=Ctrl+BkSp
ActionEditDeleteWordBackward=단어 뒤
ActionEditDeleteWordForward:h=단어 앞에 삭제
ActionEditDeleteWordForward:s=Ctrl+Del
ActionEditDeleteWordForward=단어 앞
ActionEditEncode:h=인코딩
ActionEditEncode=인코딩
ActionEditEncodeASCIIDecimal:h=ASCII 10진수 인코딩
ActionEditEncodeASCIIDecimal=ASCII 10진수
ActionEditEncodeBase1024:h=base1024 인코드
ActionEditEncodeBase1024=1024
ActionEditEncodeBase128:h=base128 인코드
ActionEditEncodeBase128=128
ActionEditEncodeBase256:h=base256 인코드
ActionEditEncodeBase256=256
ActionEditEncodeBase32:h=base32 인코드
ActionEditEncodeBase32=32
ActionEditEncodeBase4096:h=base4096 인코드
ActionEditEncodeBase4096=4096
ActionEditEncodeBase64:h=base64 인코드
ActionEditEncodeBase64=64
ActionEditEncodeBase64WithLineBreaks:h=줄 바꿈으로 base64 인코드
ActionEditEncodeBase64WithLineBreaks=64 (줄 바꿈 있음)
ActionEditEncodeBase85:h=base85 인코드
ActionEditEncodeBase85=85
ActionEditEncodeBase91:h=base91 인코드
ActionEditEncodeBase91=91
ActionEditEncodeBase:h=기준 인코딩
ActionEditEncodeBase=base
ActionEditEncodeBinary:h=이진 인코딩
ActionEditEncodeBinary=바이너리
ActionEditEncodeHex:h=16진수 인코드
ActionEditEncodeHex=16진수
ActionEditEncodeHexWithoutSpaces:h=공백 없이 16진수 인코딩
ActionEditEncodeHexWithoutSpaces=Hex (공백 없이)
ActionEditEncodeHTML:h=HTML 인코드
ActionEditEncodeHTML=HTML
ActionEditEncodeOctal:h=8진수 인코드
ActionEditEncodeOctal=8진수
ActionEditEncodeRotate13:h=13곳씩 회전
ActionEditEncodeRotate18:h=18곳씩 회전
ActionEditEncodeRotate47:h=47곳씩 회전
ActionEditEncodeRotate5:h=5곳씩 회전
ActionEditEncodeRotate:h=회전 인코딩
ActionEditEncodeRotate=회전
ActionEditEncodeURL:h=URL 인코드
ActionEditEncodeURL=URL
ActionEditFormatJSON=JSON 형식
ActionEditFormatJSONIndent2:h=JSON 형식
ActionEditFormatJSONIndent2:s=Ctrl+Shift+J
ActionEditFormatJSONIndent2=들여쓰기 2
ActionEditFormatJSONIndent3=들여쓰기 3
ActionEditFormatJSONIndent4=들여쓰기 4
ActionEditFormatJSONMinify=작게
ActionEditFormatSQL:h=SQL 형식
ActionEditFormatSQL=SQL 형식
ActionEditFormatXML=XML 형식
ActionEditFormatXMLFormat:h=XML 형식
ActionEditFormatXMLFormat:s=Ctrl+Shift+X
ActionEditFormatXMLFormat=형식
ActionEditFormatXMLMinify=작게
ActionEditIndentDecrease:h=들여쓰기 감소
ActionEditIndentDecrease:s=Shift+Ctrl+U
ActionEditIndentDecrease=들여쓰기 감소(&D)
ActionEditIndentIncrease:h=들여쓰기 증가
ActionEditIndentIncrease:s=Shift+Ctrl+I
ActionEditIndentIncrease=들여쓰기 증가
ActionEditInsert=삽입
ActionEditInsertBlockComment:h=블록 주석을 전환합니다. 바로가기는 Ctrl+Shift+VK_OEM_2입니다. VK_OEM_2 가상 키는 키보드에 따라 다를 수 있습니다. 미국 표준 키보드의 경우 '/?' 키입니다.
ActionEditInsertBlockComment=블록 주석
ActionEditInsertDateTime:h=날짜 및 시간 삽입
ActionEditInsertDateTime:s=Shift+Alt+D
ActionEditInsertDateTime=날짜 및 시간(&D)
ActionEditInsertGUID:h=GUID 삽입
ActionEditInsertGUID:s=Shift+Ctrl+G
ActionEditInsertGUID=GUID
ActionEditInsertHexColor:h=Hex 색상
ActionEditInsertHexColor:s=Shift+Alt+C
ActionEditInsertHexColor=Hex 색상
ActionEditInsertLine:h=줄 삽입
ActionEditInsertLine:s=Ctrl+Enter
ActionEditInsertLine=줄(&L)
ActionEditInsertLineComment:h=줄 주석을 전환합니다. 바로가기는 Ctrl VK_OEM_2입니다. VK_OEM_2 가상 키는 키보드에 따라 다를 수 있습니다. 미국 표준 키보드의 경우 '/?' 키입니다.
ActionEditInsertLineComment=줄 주석
ActionEditInsertNull:h=null 문자 삽입
ActionEditInsertNull:s=Shift+Ctrl+N
ActionEditInsertNull=Null
ActionEditInsertTag:h=HTML/XML 태그 삽입
ActionEditInsertTag:s=Shift+Ctrl+T
ActionEditInsertTag=HTML /XML 태그(&H)...
ActionEditModify=수정
ActionEditModifyJoin:h=구분 기호로 텍스트 연결
ActionEditModifyJoin=연결
ActionEditModifyLineWrap:h=너비가 있는 줄 바꿈
ActionEditModifyLineWrap=줄 바꿈
ActionEditModifySpacesToTabs:h=모든 공백을 탭으로 변환
ActionEditModifySpacesToTabs=탭에 공백
ActionEditModifySplit:h=구분 기호로 텍스트 분할
ActionEditModifySplit=분할
ActionEditModifyTabsToSpaces:h=모든 탭을 공백으로 변환
ActionEditModifyTabsToSpaces=공백 
ActionEditMove=이동
ActionEditMoveLineDown:h=줄 아래로 이동
ActionEditMoveLineDown:s=Shift+Ctrl+Down
ActionEditMoveLineDown=줄 아래로
ActionEditMoveLineUp:h=줄 위로 이동
ActionEditMoveLineUp:s=Shift+Ctrl+Up
ActionEditMoveLineUp=줄 위로
ActionEditMoveNextWord:h=다음 단어로 이동
ActionEditMoveNextWord:s=Ctrl+Right
ActionEditMoveNextWord=다음 단어
ActionEditMovePreviousWord:h=이전 단어로 이동
ActionEditMovePreviousWord:s=Ctrl+Left
ActionEditMovePreviousWord=이전 단어
ActionEditMoveSelectionDown:h=선택 영역 아래로 이동
ActionEditMoveSelectionDown:s=Shift+Alt+Down
ActionEditMoveSelectionDown=선택 아래로
ActionEditMoveSelectionLeft:h=선택 영역 왼쪽으로 이동
ActionEditMoveSelectionLeft:s=Shift+Alt+Left
ActionEditMoveSelectionLeft=선택 왼쪽으로
ActionEditMoveSelectionRight:h=선택 영역 오른쪽 이동
ActionEditMoveSelectionRight:s=Shift+Alt+Right
ActionEditMoveSelectionRight=선택 오른쪽으로
ActionEditMoveSelectionUp:h=선택 영역 위로 이동
ActionEditMoveSelectionUp:s=Shift+Alt+Up
ActionEditMoveSelectionUp=선택 위로
ActionEditPaste:h=클립보드 내용 붙여넣기
ActionEditPaste:s=Ctrl+V
ActionEditPaste=붙여넣기(&P)
ActionEditRedo:h=이전에 실행 취소한 작업 다시 실행
ActionEditRedo:s=Shift+Ctrl+Z
ActionEditRedo=재실행 (&R)
ActionEditSelectAll:h=모두 선택
ActionEditSelectAll:s=Ctrl+A
ActionEditSelectAll=모두 선택(&S)
ActionEditSort=정렬(&T)
ActionEditSortAsc:h=오름차순 정렬
ActionEditSortAsc:s=Shift+Ctrl+A
ActionEditSortAsc=오름차순(&A)
ActionEditSortDesc:h=내림차순 정렬
ActionEditSortDesc:s=Shift+Ctrl+D
ActionEditSortDesc=내림차순(&D)
ActionEditSortRandom:h=임의 정렬
ActionEditSortRandom=임의의 순서
ActionEditToggleCase:h=대소문자 전환
ActionEditToggleCase:s=Shift+Ctrl+C
ActionEditToggleCase=대소문자 전환(&G)
ActionEditToggleCaseAlternating:h=대소문자 전환
ActionEditToggleCaseAlternating=교체
ActionEditToggleCaseLower:h=소문자 전환
ActionEditToggleCaseLower:s=Ctrl+L
ActionEditToggleCaseLower=소문자
ActionEditToggleCaseSentence:h=문장 대소문자를 전환
ActionEditToggleCaseSentence=문장
ActionEditToggleCaseTitle:h=제목 대소문자를 전환
ActionEditToggleCaseTitle=제목
ActionEditToggleCaseUpper:h=대문자 전환
ActionEditToggleCaseUpper:s=Ctrl+U
ActionEditToggleCaseUpper=상단
ActionEditTrim=자르기
ActionEditTrimBoth:h=왼쪽 및 오른쪽 자르기
ActionEditTrimBoth=모두
ActionEditTrimLeft:h=왼쪽 자르기
ActionEditTrimLeft=왼쪽
ActionEditTrimRight:h=오른쪽 자르기
ActionEditTrimRight=오른쪽
ActionEditUndo:h=마지막 작업 실행 취소
ActionEditUndo:s=Ctrl+Z
ActionEditUndo=실행 취소(&U)
ActionEditValidateXML=XML의 유효성 검사
ActionFile=파일(&F)
ActionFileAddToFavourites:h=즐겨찾기에 파일 추가
ActionFileAddToFavourites:s=Ctrl+D
ActionFileAddToFavourites=즐겨찾기에 추가
ActionFileCanClose:h=탭을 닫을 수 있는지 여부를 전환
ActionFileCanClose=닫을 수 있음
ActionFileClose=닫기(&C)
ActionFileCloseActive:h=활성 파일 닫기
ActionFileCloseActive:s=Ctrl+F4
ActionFileCloseActive=활성
ActionFileCloseAll:h=열려 있는 모든 파일 닫기
ActionFileCloseAll=모두
ActionFileCloseAllOther:h=다른 모든 파일 닫기
ActionFileCloseAllOther:s=Shift+Ctrl+F4
ActionFileCloseAllOther=기타 모두
ActionFileCloseModified:h=수정된 파일 닫기
ActionFileCloseModified=수정됨
ActionFileCloseSelected:h=선택한 파일 닫기
ActionFileCloseSelected=선택됨
ActionFileCloseUnmodified:h=수정되지 않은 파일 닫기
ActionFileCloseUnmodified=수정되지 않음
ActionFileContextMenu:h=상황에 맞는 메뉴
ActionFileContextMenu=상황에 맞는 메뉴(&O)
ActionFileExit:h=응용 프로그램 종료
ActionFileExit:s2=ESC
ActionFileExit:s=Alt+F4
ActionFileExit=종료(&X)
ActionFileFavourites=즐겨찾기
ActionFileFavouritesProperties=속성...
ActionFileHTMLExport:h=파일을 HTML로 내보내기
ActionFileHTMLExport=HTML 내보내기
ActionFileInfo:h=활성 파일에 대한 정보
ActionFileInfo=정보(&I)...
ActionFileMoveCaretAtTheEndAfterReload:h=다시 불러온 후 탈자 기호를 끝에 이동하는 편집기를 전환합니다
ActionFileMoveCaretAtTheEndAfterReload=다시 불러온 후 끝에서 탈자기호 이동
ActionFileNew:h=새 파일 만들기
ActionFileNew:s=Ctrl+N
ActionFileNew=새로 만들기(&N)
ActionFileOpen:h=기존 파일 열기
ActionFileOpen:s=Ctrl+O
ActionFileOpen=열기(&O)...
ActionFileOpenCommandPrompt:h=명령 프롬프트 열기
ActionFileOpenCommandPrompt=명령 프롬프트
ActionFileOpenFileExplorer:h=파일 탐색기 열기
ActionFileOpenFileExplorer=파일 탐색기
ActionFileOpenInBrowser:h=기본 브라우저에서 현재 파일 열기
ActionFileOpenInBrowser:s=Alt+B
ActionFileOpenInBrowser=찾아보기(&B)
ActionFilePrint:h=활성 파일 인쇄
ActionFilePrint:s=Ctrl+P
ActionFilePrint=인쇄(&P)...
ActionFilePrintPreview:h=활성 파일 미리 보기
ActionFilePrintPreview=인쇄 미리 보기(&I)...
ActionFileProperties:h=파일 속성 보기
ActionFileProperties=속성(&O)...
ActionFileReadOnly:h=편집기 읽기만 전환
ActionFileReadOnly=읽기 전용
ActionFileReloadAutomatically:h=편집기 다시 불러오기 자동 전환
ActionFileReloadAutomatically=자동으로 다시 불러오기
ActionFileRemoveFromFavourites=즐겨찾기에서 제거
ActionFileRenameTab=탭 이름 바꾸기
ActionFileReopen=다시 열기(&R)
ActionFileReopenProperties=속성...
ActionFileSave:h=활성 파일 저장
ActionFileSave:s=Ctrl+S
ActionFileSave=저장(&S)
ActionFileSaveAll:h=모든 파일 저장
ActionFileSaveAll:s=Shift+Ctrl+S
ActionFileSaveAll=모두 저장(&V)
ActionFileSaveAs:h=활성 파일을 새 이름으로 저장
ActionFileSaveAs:s=Ctrl+Alt+S
ActionFileSaveAs=다른 이름으로 저장(&A)...
ActionFileSelectFromDirectory:h=활성 디렉터리에서 파일 선택
ActionFileSelectFromDirectory=디렉터리에서 선택
ActionFileTrimTrailingSpaces:h=편집기 자르기 후행 공백 전환
ActionFileTrimTrailingSpaces=자르기 후행 공간
ActionFileUpload=업로드
ActionGotoNextBookmark:h=다음 책갈피로 이동
ActionGotoNextBookmark:s=F2
ActionGotoNextBookmark=다음
ActionGotoPreviousBookmark:h=이전 책갈피로 이동
ActionGotoPreviousBookmark:s=Shift+F2
ActionGotoPreviousBookmark=이전
ActionHelp=도움말(&H)
ActionHelpAboutTextEditorPro:h=Text Editor Pro 정보 표시
ActionHelpAboutTextEditorPro=Text Editor Pro 정보(&A)
ActionHelpCheckForUpdates:h=업데이트 확인
ActionHelpCheckForUpdates=업데이트 확인(&C)
ActionHelpSendFeedback:h=info@texteditor.pro에 피드백 보내기
ActionHelpSendFeedback=피드백 보내기
ActionHelpShortcuts:h=키보드 단축키 표시
ActionHelpShortcuts:s=Ctrl+F1
ActionHelpShortcuts=바로가기
ActionHelpVisitHomepage:h=Text Editor Pro 홈페이지 방문 - https://texteditor.pro
ActionHelpVisitHomepage=홈페이지 방문(&V)
ActionImageViewRotateClockwise:h=페이지를 시계 방향으로 회전
ActionImageViewRotateCounterClockwise:h=페이지를 시계 반대 방향으로 회전
ActionImageViewZoomIn:h=확대
ActionImageViewZoomOut:h=축소
ActionMenuEdit:h=편집 메뉴 페이지로 변경
ActionMenuFile:h=파일 메뉴 페이지로 변경
ActionMenuHelp:h=도움말 메뉴 페이지로 변경
ActionMenuSearch:h=검색 메뉴 페이지로 변경
ActionMenuTools:h=도구 메뉴 페이지로 변경
ActionMenuView:h=보기 메뉴 페이지로 변경
ActionOpenColorTheme:h=제목 표시줄 색상 테마 메뉴 열기
ActionOpenColorTheme:s=Alt+F11
ActionOpenColorTheme=색상 테마
ActionOpenEncoding:h=제목 표시줄 인코딩 메뉴 열기
ActionOpenEncoding:s=Alt+F9
ActionOpenEncoding=인코딩
ActionOpenFileList:h=제목 표시줄 파일 목록 열기
ActionOpenFileList:s=Alt+F12
ActionOpenFileList=파일
ActionOpenHighlighter:h=제목 표시줄 형광펜 메뉴 열기
ActionOpenHighlighter:s=Alt+F10
ActionOpenHighlighter=형광펜
ActionOutputClose=닫기(&C)
ActionOutputCloseActive:h=활성 페이지 닫기
ActionOutputCloseActive=활성
ActionOutputCloseAll:h=모든 페이지 닫기
ActionOutputCloseAll=모두
ActionOutputCloseAllOtherPages:h=다른 모두 닫기
ActionOutputCloseAllOtherPages=다른 모든 페이지(&L)
ActionOutputCloseSelected:h=선택 닫기
ActionOutputCloseSelected=선택한
ActionOutputCollapseAll:h=모두 축소
ActionOutputCollapseAll=모두 축소
ActionOutputCopyAllToClipboard:h=모두 클립보드로 복사
ActionOutputCopyAllToClipboard=모두 클립보드로 복사(&O)
ActionOutputCopySelectedToClipboard:h=클립보드에 선택한 복사
ActionOutputCopySelectedToClipboard=클립보드에 선택한 복사
ActionOutputExpandAll:h=모두 확장
ActionOutputExpandAll=모두 확장
ActionOutputOpenAll:h=모든 파일 열기
ActionOutputOpenAll=모두 열기(&O)
ActionOutputOpenSelected:h=선택한 파일 열기
ActionOutputOpenSelected=선택 열기(&O)
ActionOutputRefresh=새로 고침
ActionOutputSelectAll:h=모든 파일 선택
ActionOutputSelectAll=모두 선택
ActionOutputUnselectAll:h=모든 파일 선택 취소
ActionOutputUnselectAll=모두 선택 취소
ActionPDFFindNext:h=다음 찾기
ActionPDFFindPrevious:h=이전 찾기
ActionPDFNextPage:h=다음 페이지
ActionPDFPreviousPage:h=이전 페이지
ActionPDFRotatePageClockwise:h=페이지를 시계 방향으로 회전
ActionPDFRotatePageCounterClockwise:h=페이지를 시계 반대 방향으로 회전
ActionPDFSearchHighlightAll=모두 강조
ActionPDFSearchMatchCase=대소문자 구분
ActionPDFSearchWholeWords=전체 단어
ActionPDFZoomIn:h=확대
ActionPDFZoomOut:h=축소
ActionSearch=검색(&S)
ActionSearchBookmarks:h=저장된 모든 책갈피 표시 또는 새로 고침
ActionSearchBookmarks=책갈피
ActionSearchClearBookmarks:h=책갈피 모두 지우기
ActionSearchClearBookmarks=책갈피 지우기(&B)
ActionSearchClose:h=닫기
ActionSearchEngine:h=검색 엔진 선택
ActionSearchEngine=검색 엔진
ActionSearchFindAll:h=일치하는 모든 텍스트 찾기
ActionSearchFindAll:s=Alt+Enter
ActionSearchFindAll=모두 찾기
ActionSearchFindDuplicates:h=중복 항목 찾기
ActionSearchFindDuplicates=중복 항목 찾기
ActionSearchFindInFiles:h=여러 파일에서 문자열 검색
ActionSearchFindInFiles:s=Shift+Ctrl+F
ActionSearchFindInFiles=파일에서 찾기(&F)...
ActionSearchFindNext:h=다음 일치하는 텍스트 찾기
ActionSearchFindNext:s=F3
ActionSearchFindNext=다음 찾기(&N)
ActionSearchFindPrevious:h=이전 일치하는 텍스트 찾기
ActionSearchFindPrevious:s=Shift+F3
ActionSearchFindPrevious=이전 찾기(&P)
ActionSearchGoToBookmarks:h=책갈피로 이동
ActionSearchGoToBookmarks=책갈피로 이동
ActionSearchGoToLine:h=줄로 이동
ActionSearchGoToLine:s=Ctrl+G
ActionSearchGoToLine=줄로 이동
ActionSearchInSelection:h=선택에서
ActionSearchInSelection=선택에서
ActionSearchMatchCase:h=대소문자 구분
ActionSearchMatchCase=대소문자 구분
ActionSearchOptions:h=검색 옵션
ActionSearchReplace:h=지정된 텍스트를 다른 텍스트로 바꾸기
ActionSearchReplace:s=Ctrl+R
ActionSearchReplace=바꾸기(&R)...
ActionSearchSearchButton:h=지정된 텍스트 검색
ActionSearchSearchButton:s=Ctrl+F
ActionSearchSearchButton=검색(&S)...
ActionSearchSpellCheck:h=맞춤법 검사
ActionSearchSpellCheck:s=F6
ActionSearchSpellCheck=맞춤법 검사
ActionSearchSpellCheckNextError:h=다음 맞춤법 검사 오류
ActionSearchSpellCheckNextError:s=Ctrl+F6
ActionSearchSpellCheckNextError=다음 오류
ActionSearchSpellCheckPreviousError:h=이전 맞춤법 검사 오류
ActionSearchSpellCheckPreviousError:s=Ctrl+Shift+F6
ActionSearchSpellCheckPreviousError=이전 오류
ActionSearchTextItems:h=검색된 항목
ActionSearchTextItems=검색된 항목...
ActionSearchToggleBookmark:h=현재 줄에서 책갈피를 설정하거나 지웁니다. 책갈피는 Ctrl Shift 1..9를 사용하여 설정할 수도 있습니다. Ctrl 1..9를 사용하여 책갈피로 이동합니다.
ActionSearchToggleBookmark:s=Ctrl+F2
ActionSearchToggleBookmark=책갈피 전환(&T)
ActionSearchToggleBookmarks:h=책갈피 전환
ActionSearchToggleBookmarks=책갈피 전환(&O)
ActionSearchWholeWords:h=전체 단어
ActionSearchWholeWords=전체 단어
ActionStatusBarShowCaretPosition=탈자 기호 위치 표시
ActionStatusBarShowCharacterCount=문자 수 표시
ActionStatusBarShowEditorZoom=편집기 확대/축소 표시
ActionStatusBarShowEncoding=인코딩 표시
ActionStatusBarShowFileLineBreak=파일 줄 바꿈 표시
ActionStatusBarShowFileOpeningTime=파일 열기 시간 표시
ActionStatusBarShowHints=힌트 표시
ActionStatusBarShowKeyState=키 상태 표시
ActionStatusBarShowLineCount=줄 수 표시
ActionStatusBarShowMacro=매크로 표시
ActionStatusBarShowModified=수정 표시
ActionStatusBarShowSelectionInfo=선택 정보 표시
ActionStatusBarShowSizeGrip=크기 그립 표시
ActionToolbarMenuLanguage=언어(&L)
ActionToolbarMenuLayout=레이아웃
ActionToolbarMenuLayoutSingle=단일
ActionToolbarMenuLayoutThreeColumns=세 개의 
ActionToolbarMenuLayoutTwoColumns=두 열
ActionToolbarMenuView=보기(&V)
ActionTools=도구(&T)
ActionToolsCharacterMap:h=활성 파일에 문자를 두 번 클릭하여 삽입합니다
ActionToolsCharacterMap=특수 문자 맵(&C)...
ActionToolsClipboardHistory:h=클립보드 기록
ActionToolsClipboardHistory=클립보드 기록
ActionToolsConvert:h=숫자 단위 간 변환
ActionToolsConvert=변환(&O)...
ActionToolsExecute:h=사용자 지정 응용 프로그램 실행
ActionToolsExecute=실행
ActionToolsExecuteConfigure:h=실행 속성 구성
ActionToolsExecuteConfigure=구성...
ActionToolsLanguageEditor:h=언어 편집기
ActionToolsLanguageEditor=언어 편집기(&L)...
ActionToolsMacro=매크로
ActionToolsMacroOpen:h=기존 매크로 열기
ActionToolsMacroOpen=열기(&O)...
ActionToolsMacroPause:h=매크로 일시 중지
ActionToolsMacroPause:s=Shift+Ctrl+R
ActionToolsMacroPause=일시 중지(&P)
ActionToolsMacroPlayback:h=매크로 재생
ActionToolsMacroPlayback:s=Shift+Ctrl+P
ActionToolsMacroPlayback=재생(&P)
ActionToolsMacroRecord:h=매크로 기록
ActionToolsMacroRecord:s=Shift+Ctrl+R
ActionToolsMacroRecord=기록(&R)
ActionToolsMacroSaveAs:h=새 이름으로 매크로 저장
ActionToolsMacroSaveAs=저장(&A)...
ActionToolsMacroStop:h=매크로 기록 중지
ActionToolsMacroStop:s=Shift+Ctrl+M
ActionToolsMacroStop=중지(&S)
ActionToolsMagnifier:h=돋보기
ActionToolsMagnifier=돋보기
ActionToolsMagnifierBorderStyle:h=테두리 스타일
ActionToolsMagnifierBorderStyle=테두리 스타일
ActionToolsMagnifierBorderStyleDefault:h=기본 테두리 스타일
ActionToolsMagnifierBorderStyleDefault=기본
ActionToolsMagnifierBorderStyleFlat:h=평면 테두리 스타일
ActionToolsMagnifierBorderStyleFlat=평면
ActionToolsMagnifierBorderStyleNone:h=테두리 없음
ActionToolsMagnifierBorderStyleNone=없음
ActionToolsMagnifierClose:h=돋보기 닫기
ActionToolsMagnifierClose:s=Ctrl+Esc
ActionToolsMagnifierClose=닫기
ActionToolsMagnifierScaling16x:h=16배 확장
ActionToolsMagnifierScaling16x=16x
ActionToolsMagnifierScaling2x:h=이중 크기 조정
ActionToolsMagnifierScaling2x=2x
ActionToolsMagnifierScaling4x:h=4배 확장
ActionToolsMagnifierScaling4x=4x
ActionToolsMagnifierScaling8x:h=8배 확장
ActionToolsMagnifierScaling8x=8x
ActionToolsMagnifierScaling:h=배율
ActionToolsMagnifierScaling=배율
ActionToolsMagnifierStyle:h=스타일
ActionToolsMagnifierStyle=스타일
ActionToolsMagnifierStyleLens:h=스타일: 렌즈
ActionToolsMagnifierStyleLens=렌즈
ActionToolsMagnifierStyleRectangle:h=스타일: 사각형
ActionToolsMagnifierStyleRectangle=사각형
ActionToolsOptions:h=옵션 설정
ActionToolsOptions=옵션(&O)...
ActionToolsPauseSpeaking:h=말하기 일시 중지
ActionToolsPauseSpeaking=말하기 일시 중지
ActionToolsSelectForTextCompare:h=텍스트 비교를 선택...
ActionToolsSelectForTextCompare=텍스트 비교를 위한 파일 선택
ActionToolsSpeech=말하기
ActionToolsStartSpeaking:h=말하기 시작
ActionToolsStartSpeaking=말하기 시작
ActionToolsStopSpeaking:h=말하기 중지
ActionToolsStopSpeaking=말하기 중지
ActionToolsTextCompare:h=텍스트 비교
ActionToolsTextCompare=텍스트 비교(&T)...
ActionView=보기(&V)
ActionViewBookmarkList:h=책갈피 목록 표시 또는 숨기기
ActionViewBookmarkList=책갈피 목록
ActionViewColorThemeSelection:h=색상 테마 선택 표시 또는 숨기기
ActionViewColorThemeSelection=색상 테마
ActionViewDirectory=디렉터리
ActionViewDirectoryClose:h=활성 디렉터리 닫기
ActionViewDirectoryClose:s=Shift+Alt+X
ActionViewDirectoryClose=닫기(&C)
ActionViewDirectoryEdit:h=활성 디렉터리 편집
ActionViewDirectoryEdit:s=Shift+Ctrl+E
ActionViewDirectoryEdit=편집(&E)...
ActionViewDirectoryOpen:h=새 디렉터리 열기
ActionViewDirectoryOpen:s=Ctrl+D
ActionViewDirectoryOpen=열기(&O)...
ActionViewDirectoryVisibility:h=디렉터리 표시 또는 숨기기
ActionViewDirectoryVisibility=디렉터리(&D)
ActionViewEncodingSelection:h=인코딩 선택 영역 표시 또는 숨기기
ActionViewEncodingSelection=인코딩(&G)
ActionViewFiles:h=선택한 디렉터리 및 해당 하위 디렉터리에서 파일 검색
ActionViewFiles:s=Ctrl+F12
ActionViewFiles=파일(&F)...
ActionViewFolding=접기
ActionViewFoldingCollapse=축소
ActionViewFoldingCollapseAll:h=모두 축소
ActionViewFoldingCollapseAll=모두 축소
ActionViewFoldingCollapseAllDownFromActiveLine:h=활성 줄에서 모두 아래로 축소
ActionViewFoldingCollapseAllDownFromActiveLine=활성 줄에서 모두 아래로 축소
ActionViewFoldingCollapseAllUpFromActiveLine:h=활성 줄에서 모두 축소
ActionViewFoldingCollapseAllUpFromActiveLine=활성 줄에서 모두 축소
ActionViewFoldingCollapseLine:h=줄 축소
ActionViewFoldingCollapseLine:s=Ctrl+Alt+Left
ActionViewFoldingCollapseLine=줄 축소
ActionViewFoldingExpand=확장
ActionViewFoldingExpandAll:h=모두 확장
ActionViewFoldingExpandAll=모두 확장
ActionViewFoldingExpandAllDownFromActiveLine:h=활성 줄에서 모두 아래로 확장
ActionViewFoldingExpandAllDownFromActiveLine=활성 줄에서 모두 아래로 확장
ActionViewFoldingExpandAllUpFromActiveLine:h=활성 줄에서 모두 확장
ActionViewFoldingExpandAllUpFromActiveLine=활성 줄에서 모두 확장
ActionViewFoldingExpandLine:h=줄 확장
ActionViewFoldingExpandLine:s=Ctrl+Alt+Right
ActionViewFoldingExpandLine=줄 확장
ActionViewFoldingNext:h=다음 접기로 이동
ActionViewFoldingNext:s=Ctrl+Alt+Down
ActionViewFoldingNext=다음
ActionViewFoldingPrevious:h=이전 접기로 이동
ActionViewFoldingPrevious:s=Ctrl+Alt+Up
ActionViewFoldingPrevious=이전
ActionViewFullScreen:h=전체 화면 전환
ActionViewFullScreen:s=F11
ActionViewFullScreen=전체 화면
ActionViewHexEditor:h=16진수 편집기 표시 또는 숨기기
ActionViewHexEditor:s=Ctrl+H
ActionViewHexEditor=Hex 편집기
ActionViewHighlighterSelection:h=형광펜 선택 표시 또는 숨기기
ActionViewHighlighterSelection=형광펜(&H)
ActionViewLineNumbers:h=줄 번호 전환
ActionViewLineNumbers=줄 번호(&B)
ActionViewMainMenu:h=기본 메뉴 표시 또는 숨기기
ActionViewMainMenu=기본 메뉴
ActionViewMenuBar:h=메뉴 모음 표시 또는 숨기기
ActionViewMenuBar=메뉴 모음
ActionViewMiniMap:h=미니맵 표시 또는 숨기기
ActionViewMiniMap=미니맵
ActionViewNextPage:h=다음 페이지로 이동
ActionViewNextPage:s=Ctrl+Tab
ActionViewNextPage=다음 페이지(&N)
ActionViewOutput:h=출력 표시 또는 숨기기
ActionViewOutput=출력(&U)
ActionViewPreviousPage:h=이전 페이지로 이동
ActionViewPreviousPage:s=Shift+Ctrl+Tab
ActionViewPreviousPage=이전 페이지(&P)
ActionViewRuler:h=눈금자 표시 또는 숨기기
ActionViewRuler=눈금자
ActionViewSelectionMode:h=줄 및 열 선택 모드를 전환합니다. 또한 편집기에서 Alt를 누르면 선택 모드가 전환됩니다.
ActionViewSelectionMode=선택 모드(&M)
ActionViewSFTP=SFTP
ActionViewSFTPConnect=연결
ActionViewSFTPDisconnect=연결 해제
ActionViewSFTPEdit=편집
ActionViewSkinSelector=스킨 선택기
ActionViewSpecialChars:h=특수 문자 전환
ActionViewSpecialChars=특수 문자(&I)
ActionViewSplit:h=편집기 분할
ActionViewSplit=분할(&S)
ActionViewSplitHorizontal:h=수평 분할
ActionViewSplitHorizontal=수평
ActionViewSplitVertical:h=수직 분할
ActionViewSplitVertical=수직
ActionViewStatusBar:h=상태 표시줄 표시 또는 숨기기
ActionViewStatusBar=상태 표시줄(&S)
ActionViewSyncEdit:h=동기화된 편집 표시 또는 숨기기
ActionViewSyncEdit:s=Shift+Ctrl+J
ActionViewSyncEdit=동기화 편집
ActionViewTitleBar=제목 표시줄
ActionViewTitleBarApplicationName:h=제목 표시줄 프로그램 이름 표시 또는 숨기기
ActionViewTitleBarApplicationName=응용 프로그램 이름
ActionViewTitleBarFavourite:h=제목 표시줄 즐겨찾기 표시 또는 숨기기
ActionViewTitleBarFavourite=즐겨찾기
ActionViewTitleBarFileList:h=제목 표시줄 파일 목록 표시 또는 숨기기
ActionViewTitleBarFileList=파일 목록
ActionViewTitleBarFilename:h=제목 표시줄 파일 이름 표시 또는 숨기기
ActionViewTitleBarFilename=파일
ActionViewTitleBarMagnifier:h=제목 표시줄 돋보기 표시 또는 숨기기
ActionViewTitleBarMagnifier=돋보기
ActionViewToolbar:h=도구 모음 표시 또는 숨기기
ActionViewToolbar=도구 모음(&T)
ActionViewWordWrap:h=단어 줄 바꿈 전환
ActionViewWordWrap=줄 바꿈(&W)
ActionViewXMLTree:h=XML 트리 표시 또는 숨기기
ActionViewXMLTree=XML 트리(&X)
ActionViewZoomEditorIn:h=편집기 확대
ActionViewZoomEditorIn=확대
ActionViewZoomEditorOut:h=편집기 축소
ActionViewZoomEditorOut=축소
ActionViewZoomEditorReset:h=편집기 확대/축소 재설정
ActionViewZoomEditorReset:h=확대/축소 재설정
ActionXMLTreeRefresh:h=XML 트리 새로 고침
ActionXMLTreeRefresh=새로 고침(&R)

[Message]
CannotFindString=%s 문자열을 찾을 수 없습니다.
DuplicatesWereNotFound=중복을 찾을 수 없습니다
InstallNewVersion=새 소프트웨어 버전을 설치하시겠습니까?
LatestVersion=최신 버전을 사용하고 있습니다.
NoDefaultPrinter=현재 선택된 기본 프린터가 없습니다.
PdfErrorPassword=암호가 필요하거나 잘못되었습니다.
ScaleChange=응용 프로그램을 다시 시작할 때까지 일부 배율 변경 사항이 올바르게 표시되지 않을 수 있습니다.
SelectFilePathFromDirectory=디렉터리에서 파일 경로 선택

[OptionsApplicationFrame]
CheckBoxAddApplicationInOpentWithContextMenu='연결 프로그램' 상황에 맞는 메뉴에 응용 프로그램 추가
CheckBoxAllowExitWithEsc=Esc로 종료 허용
CheckBoxAllowMultipleInstances=다중 인스턴스 허용
CheckBoxCloseMinimizes=닫기 최소화
CheckBoxDropFiles=파일 끌기 허용
CheckBoxHotExit:h=파일을 저장할 것인지 묻지 않고 닫으면 파일이 유지되고 복원됩니다.
CheckBoxHotExit=빠른 종료
CheckBoxMinimizeToSystemTray=시스템 트레이로 최소화
CheckBoxStayOnTop=맨 위에 고정
CheckBoxUseLatestCommonDialogs=최신 공통 대화 상자 사용
CheckBoxUseReverseUTF8Naming=역방향 UTF-8 인코딩 명명 사용
ComboBoxLanguage=언어
SpinEditReopenMaxFileCount=다시 열기 최대 파일 수
SpinEditSplitterSize=분할 크기

[OptionsApplicationScalingFrame]
RadioButtonAuto=자동
RadioButtonPercent=백분율
RadioButtonPixelsPerInch=인치 당 픽셀 

[OptionsApplicationUpdatesFrame]
CheckBoxCheckForUpdatesAtStartup=시작시 업데이트 확인
CheckBoxCheckForUpdatesWhenClosing=닫을 때 업데이트 확인

[OptionsApplicationClipboardHistoryFrame]
CheckBoxClipboardHistoryEnabled=사용
SpinEditClipboardHistoryItemsCount=항목 

[OptionsApplicationModifiedFilesFrame]
CheckBoxAskToReloadModifiedFiles=다시 불러오기 요청
CheckBoxMoveCaretAtTheEnd=다시 불러온 후 끝에서 탈자기호 이동
CheckBoxPollFileChanges=파일 변경 사항 폴링
CheckBoxReloadAutomaticallyModifiedFiles=자동으로 다시 불러오기
SpinEditPollingInterval=폴링 간격(ms)

[OptionsDirectoryFrame]
CheckBoxAutoHide=자동 숨기기
CheckBoxAutoSelect=자동 선택
CheckBoxUseSelectedPathAsDefaultDirectory=기본 디렉터리로 선택한 경로
CheckBoxShowArchiveFiles=보관 가능 파일 표시
CheckBoxShowHiddenFiles=숨김 파일 표시
CheckBoxShowOverlayIcons=오버레이 아이콘 표시
CheckBoxShowSystemFiles=시스템 파일 표시
CheckBoxShowTreeLines=트리 줄 표시
CheckBoxUseExplorerTheme=탐색기 테마 사용
ComboBoxAlign=정렬
SpinEditIndent=들여쓰기
SpinEditMargin=여백

[OptionsDirectoryTabsFrame]
CheckBoxBoldActiveTab=활성 탭 굵게
CheckBoxCloseTabByDblClick=두 번 클릭하여 탭 닫기
CheckBoxCloseTabByMiddleClick=가운데 클릭으로 탭 닫기
CheckBoxEnlargeActiveTab=활성 탭 확대
CheckBoxMultiline=다중 
CheckBoxRightClickSelect=선택은 오른쪽 버튼을 클릭
CheckBoxSaveTabs=탭 저장
CheckBoxShowIcon=아이콘 표시
CheckBoxShowOpenDirectoryButton=디렉터리 열기 버튼 표시
ComboBoxShowCloseButton=닫기 버튼 표시
GroupBoxFont=글꼴
GroupBoxFontSize=글꼴 크기
RadioButtonFontCustom=사용자 정의
RadioButtonFontDefault=기본
RadioButtonFontSizeCustom=사용자 정의
RadioButtonFontSizeDefault=기본
SpinEditTabHeight=높이
SpinEditTabMargin=여백
SpinEditTabSpacing=공백

[OptionsEditorBackupFrame]
CheckBoxActive=사용
EditFileExtension=파일 확장자
GroupBoxPath=경로
GroupBoxSuffix=접미사
RadioButtonPathCustom=사용자 정의
RadioButtonPathFile=파일
RadioButtonSuffixCounter=카운터
RadioButtonSuffixDateAndTime=날짜 및 시간
RadioButtonSuffixNone=없음

[OptionsEditorBookmarkListFrame]
CheckBoxShowFilters=필터 표시
CheckBoxShowLineNumbers=줄 번호 표시
CheckBoxTrimText=텍스트 자르기
CheckBoxUpdateForAllBookmarkLists=모든 책갈피 목록 업데이트
CheckBoxUpdateWidthWhenResized=크기 조정 시 너비 업데이트
CheckBoxVisible=표시
ComboBoxAlign=정렬
GroupBoxSortBy=정렬순
RadioButtonSortByColor=색상
RadioButtonSortByLineNumber=줄 번호
RadioButtonSortByText=텍스트
SpinEditWidth=너비

[OptionsEditorCaretFrame]
CheckBoxMultipleCaretsActive=동작
CheckBoxMultipleCaretsShowActiveLine=활성 줄 표시
CheckBoxMultipleCaretsShowGhost=유령 표시
CheckBoxNonblinkingCaretActive=동작
CheckBoxRightMouseClickMovesCaret=마우스 오른쪽 버튼 클릭은 탈자기호 이동
CheckBoxVisible=표시
ColorComboBoxNonblinkingCaretBackground=배경 색상
ColorComboBoxNonblinkingCaretForeground=전경 색상
ComboBoxStylesInsertCaret=삽입
ComboBoxStylesOverwriteCaret=덮어쓰기
GroupBoxMultipleCarets=다중 탈자 기호
GroupBoxNonBlinkingCaret=깜박임 방지 탈자 기호
GroupBoxStyles=스타일

[OptionsEditorColorFrame]
ActionReset=초기화
CheckBoxElementsAttributesBold=굵게
CheckBoxElementsAttributesItalic=기울임꼴
CheckBoxElementsAttributesUnderline=밑줄
CheckBoxSkinActiveLineBackground=활성 줄 배경
CheckBoxSkinBackground=배경
CheckBoxSkinBookmarkPanelBackground=책갈피 패널 배경
CheckBoxSkinCodeFoldingBackground=코드 접이식 배경
CheckBoxSkinCodeFoldingHintBackground=코드 접이식 힌트 배경
CheckBoxSkinCompletionProposalBackground=완료 제안 배경
CheckBoxSkinCompletionProposalSelectionBackground=완료 제안 선택 배경
CheckBoxSkinForeground=전경
CheckBoxSkinLeftMarginBackground=왼쪽 여백 배경
CheckBoxSkinSelectionBackground=선택 배경
CheckBoxSkinSelectionForeground=선택 앞으로
ColorComboBoxEditorColor=색상
ColorComboBoxElementsBackground=배경
ColorComboBoxElementsForeground=전경
ComboBoxColorTheme=색상 테마
ComboBoxEditorElement=요소
ComboBoxElementsName=이름
ComboBoxHighlighter=형광펜
DateEditDate=날짜
EditEmail=이메일
EditName=이름
EditVersion=버전
GroupBoxAttributes=특성
LabelSkinDescription=선택한 요소에 스킨 색상 사용
TabSheetAuthor=저자
TabSheetEditor=편집기
TabSheetElements=요소
TabSheetGeneral=일반
TabSheetUseSkinColor=스킨 색 사용

[OptionsEditorCompletionProposalFrame]
CheckBoxActive=사용
CheckBoxAddHighlighterKeywords=형광펜 키워드 추가
CheckBoxAutoInvoke=자동 호출
CheckBoxMatchCase=대소문자 구분
CheckBoxParseWordsFromText=텍스트에서 단어 구문 분석
CheckBoxShowSnippets=토막글 표시
ComboBoxKeywordCase=키워드 케이스
ComboBoxShortcut=바로 가기
SpinEditNumberOfRows=행 

[OptionsEditorCompletionProposalSnippetsFrame]
ActionAdd:h=토막글 추가
ActionAdd=추가
ActionClone:h=토막글 복제
ActionClone=복제
ActionDelete:h=선택한 토막글 삭제
ActionDelete=삭제
ActionEdit:h=토막글 편집
ActionEdit=편집
VirtualDrawTree:0=토막글
VirtualDrawTree:1=설명

[OptionsEditorDefaultsFrame]
ComboBoxDefaultColor=색상 테마
ComboBoxDefaultEncoding=인코딩
ComboBoxDefaultHighlighter=형광펜
ComboBoxDefaultSQLHighlighter=SQL 형광펜
EditBrowser=브라우저
GroupBoxDirectory=디렉터리
RadioButtonCurrentWindowsDirectory=현재 Windows 디렉터리
RadioButtonCustomDirectory=사용자 지정 디렉터리
RadioButtonLatestDirectory=최신 디렉터리

[SnippetEditDialog]
CheckBoxCursorPositionActive=활성
CheckBoxSelectionActive=활성
ComboBoxExecuteWith=실행 대상
ComboBoxGroupName=그룹명
ComboBoxHighlighter=형광펜
ComboBoxShortcut=바로가기
EditDescription=설명
EditKeyword=키워드
GroupBoxCursorPosition=커서 위치
GroupBoxSelection=선택
SpinEditCursorPositionColumn=열
SpinEditCursorPositionRow=열
SpinEditSelectionFromColumn=열에서
SpinEditSelectionFromRow=행에서
SpinEditSelectionToColumn=열로
SpinEditSelectionToRow=행으로
TextEditor=토막글

[OptionsEditorFoldingFrame]
CheckBoxExpandByHintClick=힌트 클릭으로 확장
CheckBoxFoldMultilineComments=다중 줄 주석 축소
CheckBoxHighlightIndentGuides=들여쓰기 안내선 강조 표시
CheckBoxHighlightMatchingPair=강조 일치 
CheckBoxShowCollapsedCodeHint=축소된 코드 힌트 표시
CheckBoxShowCollapsedLine=축소된 줄 표시
CheckBoxShowCollapseMarkAtTheEnd=끝에 축소 표시 표시
CheckBoxShowIndentGuides=들여쓰기 가이드 표시
CheckBoxShowTreeLine=트리 줄 표시
CheckBoxTextFoldingActive=사용
CheckBoxVisible=표시
ComboBoxGuideLineStyle=안내선 줄 스타일
ComboBoxMarkStyle=마크 스타일
GroupBoxCodeFolding=코드 접기
GroupBoxTextFolding=텍스트 파일 접기
RadioButtonOutlinedByACharacter=문자에 의해 설명
RadioButtonOutlinedBySpacesAndTabs=공백과 탭으로 표시
SpinEditCollapsedRowCharacterCount=축소된 행 문자 
SpinEditDelayInterval=지연 간격 (ms)
SpinEditHintRowCount=힌트 행 수

[OptionsEditorFontFrame]
ActionReset=초기화
CheckBoxUseSameSettingsForAllColorThemes=모든 색 테마에 동일한 설정 사용
ComboBoxColorTheme=색상 테마
ComboBoxElement=요소
FontComboBoxFont=글꼴
SpinEditFontSize=글꼴 크기

[OptionsEditorLeftMarginFrame]
CheckBoxAutoSize=자동 크기
CheckBoxLineStateShowOnlyModified=수정된 것만 표시
CheckBoxLineStateVisible=표시
CheckBoxVisible=표시
ComboBoxLineStateAlign=정렬
GroupBoxLineState=줄 상태
SpinEditWidth=너비

[OptionsEditorLeftMarginBookmarksFrame]
CheckBoxSaveBookmarks=북마크 저장
CheckBoxShowBookmarkColorsPopup=책갈피 색상 팝업 표시
CheckBoxShowPanel=책갈피 창 표시
CheckBoxVisible=표시
ColorComboBoxLineColor=책갈피 줄 색상
SpinEditPanelWidth=책갈피 창 너비

[OptionsEditorLeftMarginLineNumbersFrame]
CheckBoxShowAfterLastLine=마지막 줄 이후 표시
CheckBoxShowInTens=십 단위로 표시
CheckBoxShowLeadingZeros=선행 영점 표시
CheckBoxVisible=표시
SpinEditStartFrom=시작 부터

[OptionsEditorMatchingPairFrame]
CheckBoxAutoComplete=자동 완료
CheckBoxHighlightActive=사용
CheckBoxHighlightAfterToken=토큰 후 강조 표시
CheckBoxHighlightUnmatched=탁월한 강조 표시
GroupBoxDisplay=표시
GroupBoxHighlight=강조
RadioButtonHighlight=강조
RadioButtonUnderline=밑줄

[OptionsEditorMinimapFrame]
CheckBoxBlendingEnabled=사용
CheckBoxBlendingInvert=반전
CheckBoxShowBookmarks=책갈피 표시
CheckBoxShowBorder=테두리 표시
CheckBoxShowIndentGuides=들여쓰기 가이드 표시
CheckBoxShowSearchResults=검색 결과 표시
CheckBoxShowSelection=선택 표시
CheckBoxShowShadow=그림자 표시
CheckBoxVisible=표시
ComboBoxAlign=정렬
GroupBoxBlending=혼합
SpinEditWidth=너비

[OptionsEditorOptionsFrame]
CheckBoxAutoChangeEncoding=저장 시 인코딩 자동 변경
CheckBoxAutoIndent=자동 들여쓰기
CheckBoxAutoSave=자동 저장
CheckBoxDragDropEditing=끌어놓기 편집
CheckBoxGroupUndo=그룹 실행 취소
CheckBoxSaveUnmodified=수정되지 않은 저장
CheckBoxShowControlCharacters=제어 문자 표시
CheckBoxShowNonBreakingSpaceAsSpace=끊기지 않는 공간을 공백으로 표시
CheckBoxShowNullCharacters=null 문자 표시
CheckBoxShowWarningBeforeSaving=저장하기 전에 경고 표시
CheckBoxShowZeroWidthSpaceCharacters=0 너비 공백 문자 표시
CheckBoxTrailingLineBreak=마지막 줄 뒤의 줄 바꿈
CheckBoxTrimTrailingSpaces=후행 공백 자르기
CheckBoxUndoAfterSave=저장 후 취소
ComboBoxDefaultLineBreak=기본 줄 바꿈
GroupBoxInternationalCharacters=ASCII/ANSI 인코딩을 사용하는 국제 문자 
SpinEditBorderWidth=테두리 너비
SpinEditLineSpacing=줄 간격
SpinEditMargin=여백

[OptionsEditorRightMarginFrame]
CheckBoxAutoLineBreak=자동 줄 바꿈
CheckBoxMouseMove=마우스 이동
CheckBoxShowMovingHint=이동 힌트 표시
CheckBoxVisible=표시
SpinEditPosition=위치

[OptionsEditorRulerFrame]
CheckBoxShowSelection=선택 표시
CheckBoxVisible=표시
SpinEditHeight=높이

[OptionsEditorScrollFrame]
CheckBoxAutosizeMaxWidth=최대 너비 자동 크기 조정
CheckBoxHalfPage=절반 페이지
CheckBoxHintFollows=힌트 따르기
CheckBoxPastEndOfFile=파일의 지나간 끝
CheckBoxPastEndOfLineMarker=줄 마커의 지나간 끝
CheckBoxShowHint=힌트 표시
CheckBoxShowHorizontalScrollBar=가로 스크롤 막대 표시
CheckBoxShowShadow=그림자 표시
CheckBoxShowVerticalScrollBar=세로 스크롤 막대 표시

[OptionsEditorSearchFrame]
CheckBoxAutoCompleteEnabled=사용
CheckBoxBeepIfSearchStringNotFound=검색 문자열을 찾을 수 없는 경우 경고음
CheckBoxClearWhenClosed=닫혔을 때 지우기
CheckBoxEntireScope=전체 범위
CheckBoxFileSpecificSearch=파일별 검색
CheckBoxFindWordAtCursor=커서에서 단어 찾기
CheckBoxHighlightResult=결과 강조 표시
CheckBoxMatchCase=대소문자 구분
CheckBoxNearOperatorEnabled=사용
CheckBoxSearchOnTyping=입력 시 검색
CheckBoxSearchOnTypingEnabled=사용
CheckBoxSetFocusIntoEditorWithEnter=Enter를 사용하여 편집기에 집중 설정
CheckBoxShowSearchMap=검색 맵 표시
CheckBoxShowSearchMatchNotFound=검색 결과를 찾을 수 없음 표시
CheckBoxShowSearchStringNotFound=검색 문자열을 찾을 수 없음 표시
CheckBoxToggleSearchBar=검색 표시줄 전환
CheckBoxUseUpAndDownArrowKeysToFind=위쪽 및 아래쪽 화살표 키를 사용하여 찾기
CheckBoxVisible=표시
CheckBoxWholeWords=전체 단어
CheckBoxWrapAround=감싸기
ComboBoxSearchBarAlign=검색 막대 정렬
ComboBoxSearchMapAlign=지도 정렬 검색
GroupBoxAutoComplete=자동 완료
GroupBoxNearOperator:h=구문: Word1 NEAR Word2 또는 Word1 NEAR:d Word2. 여기서 d는 단어의 최대 거리입니다.
GroupBoxNearOperator=NEAR 연산자
GroupBoxSearchOnTyping=입력 시 검색
SpinEditAutoCompleteDelayInterval=지연 간격 (ms)
SpinEditNearOperatorMaximumDistance=최대 간격
SpinEditNearOperatorMinimumDistance=최소 간격
SpinEditSearchOnTypingDelayInterval=지연 간격 (ms)

[OptionsEditorSelectionFrame]
CheckBoxALTSetsColumnMode=ALT 열 모드 설정
CheckBoxAutoCopyToClipboard=클립보드에 자동 복사
CheckBoxExpandPrefixCharacters=접두사 문자 확장
CheckBoxExpandRealNumbers=실제 숫자 확장
CheckBoxFromEndOfLine=줄 끝에서
CheckBoxHighlightSimilarTerms=비슷한 용어 강조 표시
CheckBoxTermsMatchCase=용어 일치 사례
CheckBoxToEndOfLastLine=마지막 줄 끝까지
CheckBoxToEndOfLine=줄의 끝
CheckBoxTripleClickRowSelect=트리플 클릭 행 선택
CheckBoxVisible=표시

[OptionsEditorSortFrame]
CheckBoxCaseSensitive=대소문자 구분
CheckBoxNaturalSortOrder=자연 정렬 순서

[OptionsEditorSpecialCharsFrame]
CheckBoxLineBreakVisible=표시
CheckBoxSelectionVisible=표시
CheckBoxVisible=표시
ColorComboBoxLineBreakColor=색
ColorComboBoxSelectionColor=색
ComboBoxArrowStyle=화살표 스타일
ComboBoxLineBreakStyle=스타일
GroupBoxColor=색
GroupBoxLineBreak=줄 바꿈
GroupBoxSelection=선택
RadioButtonCustomColor=사용자 정의
RadioButtonMiddleColor=중간
RadioButtonTextColor=텍스트

[OptionsEditorSpellCheckFrame]
CheckBoxActive=사용
ColorComboBoxUnderlineColor=색
ComboBoxDictionary=사전
ComboBoxUnderlineType=형식
GroupBoxUnderline=밑줄

[OptionsEditorSyncEditFrame]
CheckBoxActive=사용
CheckBoxMatchCase=대소문자 구분
CheckBoxShowActivateIcon=활성 아이콘 표시

[OptionsEditorTabsFrame]
CheckBoxBoldActiveTab=활성 탭 굵게
CheckBoxCloseTabByDblClick=두 번 클릭하여 탭 닫기
CheckBoxCloseTabByMiddleClick=가운데 클릭으로 탭 닫기
CheckBoxDimReadOnlyWhenNotActive=활성 상태가 아닐 때만 흐리게 읽기
CheckBoxEnlargeActiveTab=활성 탭 확대
CheckBoxHideCloseButtonWhenCanCloseIsNotChecked=닫을 수 있을 때 닫기 버튼 숨기기는 선택하지 않음
CheckBoxMultiline=다중 
CheckBoxRightClickSelect=선택은 오른쪽 버튼을 클릭
CheckBoxSaveTabs=탭 저장
CheckBoxShowFileNameAsHint=힌트로 파일 이름 표시
CheckBoxShowIcon=아이콘 표시
CheckBoxShowNewFileButton=새 파일 버튼 표시
ComboBoxShowCloseButton=닫기 버튼 표시
GroupBoxFont=글꼴
GroupBoxFontSize=글꼴 크기
RadioButtonFontCustom=사용자 정의
RadioButtonFontDefault=기본
RadioButtonFontSizeCustom=사용자 정의
RadioButtonFontSizeDefault=기본
SpinEditTabHeight=높이
SpinEditTabMargin=여백
SpinEditTabSpacing=공백

[OptionsEditorTabulatorFrame]
CheckBoxColumns=열
CheckBoxPreviousLineIndent=이전 줄 들여쓰기
CheckBoxSelectedBlockIndent=선택한 블록 들여쓰기
CheckBoxTabsToSpaces=탭을 공백으로
SpinEditWidth=너비

[OptionsEditorWordWrapFrame]
CheckBoxActive=활성
ComboBoxWidth=너비

[OptionsEditorXMLTreeFrame]
CheckBoxUseExplorerTheme=탐색기 테마 사용
CheckBoxVisible=표시
ComboBoxAlign=정렬
SpinEditWidth=너비

[OptionsFileTypesFrame]
EditExtensions=확장
VirtualDrawTree:0=파일 형식

[OptionsForm]
ActionApplication=응용 프로그램
ActionApplicationClipboardHistory=클립보드 기록
ActionApplicationModifiedFiles=수정된 파일
ActionApplicationScaling=배율
ActionApplicationUpdates=업데이트
ActionCompare=텍스트 비교
ActionDirectory=디렉터리
ActionDirectoryTabs=탭
ActionEditor=편집기
ActionEditorBackup=백업
ActionEditorBookmarkList=책갈피 목록
ActionEditorCaret=탈자 기호
ActionEditorColors=색상
ActionEditorCompletionProposal=완성 제안
ActionEditorCompletionProposalSnippets=토막글
ActionEditorDefaults=기본값
ActionEditorFolding=접기
ActionEditorFonts=글꼴
ActionEditorLeftMargin=왼쪽 여백
ActionEditorLeftMarginBookmarks=책갈피
ActionEditorLeftMarginLineNumbers=줄 번호
ActionEditorMatchingPair=일치하는 쌍
ActionEditorMinimap=미니맵
ActionEditorRightMargin=오른쪽 여백
ActionEditorRuler=눈금자
ActionEditorScroll=스크롤
ActionEditorSearch=검색
ActionEditorSelection=선택
ActionEditorSort=정렬
ActionEditorSpecialChars=특수 문자
ActionEditorSpellCheck=맞춤법 검사
ActionEditorSyncEdit=동기화 편집
ActionEditorTabs=탭
ActionEditorTabulator=도표 작성
ActionEditorWordWrap=줄 바꿈
ActionEditorXMLTree=XML 트리
ActionFileTypes=파일 형식
ActionHexEditor=Hex 편집기
ActionHTMLExport=HTML 내보내기
ActionImageView=이미지 보기
ActionJSONFormatter=JSON 서식 설정기
ActionMainMenu=기본 메뉴
ActionMarkdownPreview=마크다운 미리보기
ActionMarkdownPreviewOptions=옵션
ActionMenuBar=메뉴 표시줄
ActionMenuBarButtons=버튼
ActionMenuBarTabs=탭
ActionOpen:h=INI 파일에 옵션 쓰기
ActionOpen=열기...
ActionOutput=출력
ActionOutputTabs=탭
ActionPDFView=PDF 보기
ActionPrint=인쇄
ActionSaveAs:h=INI 파일에서 옵션 읽기
ActionSaveAs=다른 이름으로 저장...
ActionSkin=스킨
ActionSkinButtons=버튼
ActionSkinEffects=효과
ActionSkinFont=글꼴
ActionSkinHints=힌트
ActionSkinScrollBars=스크롤 표시줄
ActionSkinStyles=스타일
ActionSQLFormatter=SQL 서식 설정기
ActionSQLFormatterFormatting=서식 설정
ActionSQLFormatterCapitalization=대문자 사용
ActionSQLFormatterIndentation=들여쓰기
ActionStatusBar=상태 표시줄
ActionTitleBar=제목 표시줄
ActionToolbar=도구 모음
ActionToolbarOptions=옵션
ActionXMLFormatter=XML 서식 설정기
Caption=옵션

[OptionsHexEditorFrame]
CheckBoxAutosize=자동 크기
CheckBoxHexLowerCase=Hex 소문자
CheckBoxInsertMode=삽입 모드
CheckBoxShowRuler=눈금자 표시
ComboBoxCaretStyle=탈자 기호 스타일

[OptionsHTMLExportFrame]
CheckBoxAddToClipboard=클립보드에 추가
CheckBoxShowLineNumbers=줄 번호 표시

[OptionsMainMenuFrame]
GroupBoxFont=글꼴
GroupBoxFontSize=글꼴 크기
RadioButtonFontCustom=사용자 정의
RadioButtonFontDefault=기본
RadioButtonFontSizeCustom=사용자 정의
RadioButtonFontSizeDefault=기본

[OptionsMarkdownPreviewFrame]
CheckBoxVisible=표시
CheckBoxAutoSize=자동 크기
CheckBoxUseColorTheme=색상 테마 사용
SpinEditWidth=너비
ComboBoxAlign=정렬

[OptionsMarkdownPreviewOptionsFrame]
CheckBoxBackslashEspacesHTMLTags=백슬래시가 HTML 태그를 회피
CheckBoxDisableForcedSpaces=하위 목록을 중첩하기 위해 4개의 공백으로 들여쓰기 하위 목록 요구 사항 사용 안 함
CheckBoxUnderline=<em> 또는 <strong>으로 밑줄 표시 구문 분석 사용 안 함
CheckBoxSimplifiedAutoLink=일반 텍스트 URL에서 자동 연결 사용
CheckBoxEncodeEmails=이메일 주소 자동 난독화 사용
CheckBoxEmojis=이모티콘 지원 사용
CheckBoxEllipsis=수평 줄임표 변환 사용
CheckBoxTasklists=GFM 작업 목록 지원 사용
CheckBoxMentions=github @mentions에 대한 지원 사용
CheckBoxCodeBlocks=GFM 코드 블록 스타일 구문 지원 사용 (펜스 코드 블록)
CheckBoxParseImgDimensions=마크다운 구문 내에서 이미지 치수 설정 지원 사용
CheckBoxStrikethrough=Strikethrough 구문을 지원
CheckBoxTables=테이블 구문 지원 사용
CheckBoxExcludeTrailingPunctuationFromURLs=자동 링크된 URL에서 후행 구두점 제외
CheckBoxLiteralMiddleWordAsterisks=문자그대로 중간 단어 별표
CheckBoxOmitExtraWLInCodeBlocks=코드 블록에서 후행 새 줄 생략
CheckBoxSimpleLineBreaks=단락에서 줄 바꿈을 <br/>로 구문 분석 (GitHub처럼)
CheckBoxRequireSpaceBeforeHeadingText= #과 머리말 텍스트 사이에 공백 필요
CheckBoxSplitAdjacentBlockquotes=인접 블록 따옴표 분할
CheckBoxLiteralMiddleWordUnderscores=단어 중간에 있는 밑줄을 문자 그대로 사용
SpinEditHeaderStartingLevel=머리말 시작 수준

[OptionsMenuBarFrame]
ActionAddButton:h=버튼 추가
ActionAddButton=버튼 추가
ActionAddDivider:h=구분선 추가
ActionAddDivider=구분선 추가
ActionDelete:h=삭제 버튼
ActionDelete=삭제
ActionMoveDown:h=선택한 버튼 아래로 이동
ActionMoveDown=아래로 이동
ActionMoveUp:h=선택한 버튼 위로 이동
ActionMoveUp=위로 이동
ActionReset:h=버튼 재설정
ActionReset=초기화
VirtualDrawTree:0=버튼
VirtualDrawTree:h=끌어서 놓기를 사용하여 버튼을 이동합니다. 버튼을 삽입 및 삭제하려면 팝업 메뉴에서 마우스 오른쪽 버튼을 클릭하십시오.

[OptionsMenuBarTabsFrame]
CheckBoxBoldActiveTab=활성 탭 굵게
CheckBoxEnlargeActiveTab=활성 탭 확대
CheckBoxShowMenu=메뉴 표시
GroupBoxTabsFont=글꼴
GroupBoxTabsFontSize=글꼴 크기
RadioButtonTabsFontCustom=사용자 정의
RadioButtonTabsFontDefault=기본
RadioButtonTabsFontSizeCustom=사용자 정의
RadioButtonTabsFontSizeDefault=기본
SpinEditTabHeight=높이
SpinEditTabMargin=여백
SpinEditTabPadding=묶음
SpinEditTabSpacing=공백

[OptionsMenuBarButtonsFrame]
CheckBoxBlended=혼합
CheckBoxGrayed=회색
CheckBoxReflected=반영
GroupBoxButtonsFont=글꼴
GroupBoxButtonsFontSize=글꼴 크기
GroupBoxDisabled=비활성화
GroupBoxIcons=아이콘
RadioButtonButtonsFontCustom=사용자 정의
RadioButtonButtonsFontDefault=기본
RadioButtonButtonsFontSizeCustom=사용자 정의
RadioButtonButtonsFontSizeDefault=기본
RadioButtonLargeIcons=크게
RadioButtonSmallIcons=작게
TrackEditBlend=혼합

[OptionsMenuBarItemsDialog]
Caption=항목 선택
VirtualDrawTreeAddItems:0=항목

[OptionsOutputFrame]
CheckBoxShowCheckBox=확인란 표시
CheckBoxShowOnlyLineNumbers=줄 번호만 표시
CheckBoxShowTreeLines=트리 줄 표시
CheckBoxUseExplorerTheme=탐색기 테마 사용
ComboBoxAlign=정렬
SpinEditIndent=들여쓰기
SpinEditMargin=여백

[OptionsOutputTabsFrame]
CheckBoxBoldActiveTab=활성 탭 굵게
CheckBoxCloseTabByDblClick=두 번 클릭하여 탭 닫기
CheckBoxCloseTabByMiddleClick=가운데 클릭으로 탭 닫기
CheckBoxEnlargeActiveTab=활성 탭 확대
CheckBoxMultiline=다중 
CheckBoxRightClickSelect=선택은 오른쪽 버튼을 클릭
CheckBoxSaveTabs=탭 저장
CheckBoxShowFindInFilesButton=파일 버튼에서 찾기 표시
CheckBoxShowIcon=아이콘 표시
ComboBoxShowCloseButton=닫기 버튼 표시
GroupBoxFont=글꼴
GroupBoxFontSize=글꼴 크기
RadioButtonFontCustom=사용자 정의
RadioButtonFontDefault=기본
RadioButtonFontSizeCustom=사용자 정의
RadioButtonFontSizeDefault=기본
SpinEditTabHeight=높이
SpinEditTabMargin=여백
SpinEditTabSpacing=공백

[OptionsImageViewFrame]
CheckBoxControlBarVisible=표시
CheckBoxEnabled=사용
ComboBoxControlBarAlign=정렬
ComboBoxZoom=확대/축소
GroupBoxControlBar=제어 표시줄

[OptionsPDFViewFrame]
CheckBoxControlBarVisible=표시
CheckBoxEnabled=사용
CheckBoxSearchBarHighlightAll=모두 강조
CheckBoxSearchBarMatchCase=대소문자 구분
CheckBoxSearchBarToggleSearchBar=검색 표시줄 전환
CheckBoxSearchBarVisible=표시
CheckBoxSearchBarWholeWords=전체 단어
ComboBoxControlBarAlign=정렬
ComboBoxSearchBarAlign=정렬
ComboBoxZoom=확대/축소
GroupBoxControlBar=제어 표시줄
GroupBoxSearchBar=검색 표시줄

[OptionsPrintFrame]
CheckBoxColorsEnabled=사용
CheckBoxLineNumbersInMargin=여백
CheckBoxLineNumbersVisible=표시
CheckBoxShowFooterLine=바닥글 줄 표시
CheckBoxShowHeaderLine=머리글 줄 표시
CheckBoxShowOnlyPageNumber=페이지 번호만 표시
CheckBoxUseRomanNumerals=로마 숫자 사용
CheckBoxVisibleDateTime=표시
CheckBoxVisibleFilename=표시
CheckBoxVisiblePageNumber=표시
CheckBoxVisiblePrintedBy=표시
CheckBoxWordWrap=줄 바꿈
ComboBoxColorTheme=색상 테마
GroupBoxAlignmentDateTime=맞춤
GroupBoxAlignmentFilename=맞춤
GroupBoxAlignmentPageNumber=맞춤
GroupBoxAlignmentPrintedBy=맞춤
GroupBoxColors=색상
GroupBoxDateTime=날짜 시간
GroupBoxFilename=파일 이름
GroupBoxFont=글꼴
GroupBoxFontSize=글꼴 크기
GroupBoxLineNumbers=줄 번호
GroupBoxMargins=여백
GroupBoxPageNumber=페이지 번호
GroupBoxPrintedBy=인쇄된
GroupBoxVerticalAlignmentDateTime=수직 정렬
GroupBoxVerticalAlignmentFilename=수직 정렬
GroupBoxVerticalAlignmentPageNumber=수직 정렬
GroupBoxVerticalAlignmentPrintedBy=수직 정렬
RadioButtonAlignmentLeftDateTime=왼쪽
RadioButtonAlignmentLeftFilename=왼쪽
RadioButtonAlignmentLeftPageNumber=왼쪽
RadioButtonAlignmentLeftPrintedBy=왼쪽
RadioButtonAlignmentRightDateTime=오른쪽
RadioButtonAlignmentRightFilename=오른쪽
RadioButtonAlignmentRightPageNumber=오른쪽
RadioButtonAlignmentRightPrintedBy=오른쪽
RadioButtonFontCustom=사용자 지정
RadioButtonFontEditor=편집기
RadioButtonFontSizeCustom=사용자 지정
RadioButtonFontSizeEditor=편집기
RadioButtonVerticalAlignmentFooterDateTime=바닥글
RadioButtonVerticalAlignmentFooterFilename=바닥글
RadioButtonVerticalAlignmentFooterPageNumber=바닥글
RadioButtonVerticalAlignmentFooterPrintedBy=바닥글
RadioButtonVerticalAlignmentHeaderDateTime=머리글
RadioButtonVerticalAlignmentHeaderFilename=머리글
RadioButtonVerticalAlignmentHeaderPageNumber=머리글
RadioButtonVerticalAlignmentHeaderPrintedBy=머리글
SpinEditMarginsBottom=하단
SpinEditMarginsLeft=왼쪽
SpinEditMarginsRight=오른쪽
SpinEditMarginsTop=상단
TabSheetHeadedAndFooter=머리글 및 바닥글
TabSheetOptions=옵션

[OptionsSQLFormatterCapitalizationFrame]
ComboBoxKeywords=키워드
ComboBoxNames=이름
ComboBoxParameters=매개 변수

[OptionsSQLFormatterFrame]
CheckBoxAlwaysVisible=항상 표시
CheckBoxSelectDefaultSQLHighlighter=기본 SQL 강조 표시 선택

[OptionsJSONFormatterFrame]
CheckBoxAlwaysVisible=항상 표시
CheckBoxSelectJSONHighlighter=JSON 강조 표시 선택

[OptionsXMLFormatterFrame]
CheckBoxAlwaysVisible=항상 표시
CheckBoxSelectXMLHighlighter=XML 강조 표시 선택

[OptionsSQLFormatterFormattingFrame]
CheckBoxAlignKeywordsRightInStatements=구문에서 키워드를 오른쪽으로 정렬
CheckBoxBreakJoinOnSections=JOIN ON 섹션 나누기
CheckBoxExpandBetweenConditions=조건 간 확장
CheckBoxExpandBooleanExpressions=부울 표현식 확장
CheckBoxExpandCaseStatements=CASE 구문 확장
CheckBoxExpandCommaLists=쉼표 목록 펼치기
CheckBoxExpandGroupByClause=GROUP BY 절 확장
CheckBoxExpandInLists=IN 목록 확장
CheckBoxExpandInsertStatements=INSERT 문 확장
CheckBoxExpandJoinOnBooleanExpressions=부울 표현식 확장
CheckBoxExpandOrderByClause=ORDER BY 절 확장
CheckBoxSpaceAfterComma=쉼표 뒤의 공백
CheckBoxTrailingCommas=추적 쉼표

[OptionsSQLFormatterIndentationFrame]
CheckBoxRightPadColumnNames=CREATE TABLE 또는 VIEW에서 오른쪽 패드 열 이름
CheckBoxUseTab=탭 사용
SpinEditIndentLength=들여쓰기 길이

[OptionsStatusBarFrame]
CheckBoxAutoSizePanels=자동 크기 패널
CheckBoxShowCaretPosition=탈자 기호 위치 표시
CheckBoxShowCharacterCount=문자 수 표시
CheckBoxShowEditorZoom=편집기 확대/축소 표시
CheckBoxShowEncoding=인코딩 표시
CheckBoxShowFileLineBreak=파일 줄 바꿈 표시
CheckBoxShowFileOpeningTime=파일 열기 시간 표시
CheckBoxShowHints=힌트 표시
CheckBoxShowKeyState=키 상태 표시
CheckBoxShowLineCount=줄 수 표시
CheckBoxShowMacro=매크로 표시
CheckBoxShowModified=수정 표시
CheckBoxShowSelectionInfo=선택 정보 표시
CheckBoxShowSizeGrip=크기 그립 표시
CheckBoxVisible=표시
GroupBoxFont=글꼴
GroupBoxFontSize=글꼴 크기
RadioButtonFontCustom=사용자 지정
RadioButtonFontDefault=기본 값
RadioButtonFontSizeCustom=사용자 지정
RadioButtonFontSizeDefault=기본 값

[OptionsTitleBarFrame]
CheckBoxMagnifier=돋보기 표시
CheckBoxShowApplicationName=프로그램 이름 표시
CheckBoxShowColorTheme=색상 테마 표시
CheckBoxShowEncoding=인코딩 표시
CheckBoxShowFavourite=즐겨찾기 표시
CheckBoxShowFileList=파일 목록 표시
CheckBoxShowFilename=파일 이름 표시
CheckBoxShowHighlighter=강조 표시
CheckBoxShowIcon=아이콘 표시
CheckBoxShowMenu=메뉴 표시
CheckBoxUseSystemStyle=시스템 스타일 사용
GroupBoxFont=글꼴
GroupBoxFontSize=글꼴 크기
RadioButtonFontCustom=사용자 지정
RadioButtonFontDefault=기본
RadioButtonFontSizeCustom=사용자 지정
RadioButtonFontSizeDefault=기본

[OptionsToolbarFrame]
ActionAddButton:h=버튼 추가
ActionAddButton=버튼 추가
ActionAddDivider:h=구분선 추가
ActionAddDivider=구분선 추가
ActionDelete:h=삭제 버튼
ActionDelete=삭제
ActionMoveDown:h=선택한 버튼 아래로 이동
ActionMoveDown=아래로 이동
ActionMoveUp:h=선택한 버튼 위로 이동
ActionMoveUp=위로 이동
ActionReset:h=버튼 재설정
ActionReset=초기화
VirtualDrawTree:0=버튼
VirtualDrawTree:h=끌어서 놓기를 사용하여 버튼을 이동합니다. 팝업 메뉴를 마우스 오른쪽 버튼으로 클릭하여 버튼를 삽입하고 삭제합니다.

[OptionsToolbarOptionsFrame]
GroupBoxBackground=배경
GroupBoxIcons=아이콘
RadioButtonBackgroundHigh=높음
RadioButtonBackgroundLow=낮음
RadioButtonBackgroundTransparent=투명
RadioButtonLargeIcons=크게
RadioButtonSmallIcons=작게
SpinEditMarginTop=상단 여백

[OptionsToolbarItemsDialog]
Caption=항목 선택
VirtualDrawTreeAddItems:0=항목

[PrintPreviewForm]
ActionColors:h=색상 전환
ActionColors=색상
ActionExit:h=인쇄 미리 보기 종료
ActionExit=종료
ActionFirst:h=첫 번째|첫 페이지로 이동
ActionFirst=첫 번째
ActionHighlight:h=전환 강조 표시
ActionHighlight=강조
ActionLast:h=마지막|마지막 페이지로 이동
ActionLast=마지막
ActionLineNumbers:h=줄 번호 전환
ActionLineNumbers=줄 번호
ActionNext:h=다음|다음 페이지로 이동
ActionNext=다음
ActionPrevious:h=이전|이전 페이지로 이동
ActionPrevious=이전
ActionPrint:h=인쇄|파일 인쇄
ActionPrint=인쇄
ActionWordWrap:h=줄 바꿈 전환
ActionWordWrap=줄 바꿈
ActionZoom:h=줌|확대/축소
ActionZoom=줌
ActionZoomIn:h=확대
ActionZoomIn=확대
ActionZoomOut:h=축소
ActionZoomOut=축소
Caption=인쇄 미리 보기

[ReplaceDialog]
ActionClose=닫기
ActionFindNext=다음 찾기
ActionReplace=바꾸기
ActionReplaceAll=모두 바꾸기
ActionSearchEngine=검색 엔진 선택
Caption=바꾸기
CheckBoxMatchCase=대소문자 구분
CheckBoxPromptOnReplace=바꾸기 시 프롬프트
CheckBoxSelectedOnly=선택된 것만
CheckBoxWholeWords=전체 단어
ComboBoxSearchFor=검색
GroupBoxDirection=방향
GroupBoxOptions=옵션
GroupBoxOrigin=시작
GroupBoxReplaceIn=바꿀 위치
RadioButtonActiveFile=활성 파일
RadioButtonAllOpenFiles=열려 있는 모든 파일
RadioButtonDeleteLine=줄 삭제
RadioButtonDirectionBackward=뒤로
RadioButtonDirectionForward=전달
RadioButtonEntireScope=전체 범위
RadioButtonOriginFromCursor=커서에서
RadioButtonReplaceWith=바꿀 대상

[SearchForFilesForm]
Caption=파일 검색
PanelSearchingFiles=파일 검색 중...

[ShortcutsForm]
Caption=바로가기
VirtualDrawTree:0=바로가기
VirtualDrawTree:1=캡션
VirtualDrawTree:2=힌트

[OptionsSkinFrame]
CheckBoxActive=활성
CheckBoxExtendedBordersEnabled=사용함
CheckBoxExtendedBordersFull=전체
ComboBoxOptimizingPriority=우선 순위 최적화
GroupBoxColorization=색상
GroupBoxExtendedBorders=확장된 테두리
LabelBrightness=밝기
LabelHueOffset=색조 오프셋
LabelSaturation=채도
LabelTransparency=투명도
SkinSelector=스킨

[OptionsSkinButtonsFrame]
CheckBoxShowButtonFocusRect=버튼 집중 사각형 표시
CheckBoxUseButtonColors=버튼 색상 사용

[OptionsSkinEffectsFrame]
CheckBoxAllowAeroBlurring=에어로 블러링 허용
CheckBoxAllowAnimation=애니메이션 허용
CheckBoxAllowGlowing=발광 허용
CheckBoxAllowOuterEffects=외부 효과 허용
CheckBoxBlendOnMove=이동 중에 혼합

[OptionsSkinFontFrame]
RadioButtonFontCustom=사용자 정의
RadioButtonFontDefault=기본
RadioButtonFontFromSkin=스킨 가져오기

[OptionsSkinHintsFrame]
CheckBoxHintAnimated=애니메이션
ComboBoxHintStyle=스타일
SpinEditShowInterval=간격 표시 (ms)
SpinEditHideInterval=간격 숨김 (ms)

[OptionsSkinScrollBarsFrame]
CheckBoxArrowButtonsDefaultSize=기본 크기
CheckBoxArrowButtonsVisible=표시
CheckBoxScrollWidthDefaultSize=기본 크기
GroupBoxArrowButtons=화살표 버튼
GroupBoxScrollBar=스크롤 표시줄
SpinEditArrowButtonsSize=크기
SpinEditScrollWidthSize=크기

[OptionsSkinStylesFrame]
CheckBoxDirectory=디렉터리
CheckBoxFiles=파일
CheckBoxMenuBar=메뉴 표시줄
CheckBoxOutput=출력
CheckBoxUseCardGroupBoxStyle=카드 그룹 상자 스타일 사용
ComboBoxArrowStyle=화살표 스타일
GroupBoxSimplePageControl=간단한 페이지 제어

[TabsSelectDialog]
Caption=탭 선택
VirtualDrawTree:0=탭

[WarningMessage]
FileAccessError=파일 %s 접근 오류.

[SaveChangesDialog]
Caption=변경된 파일 저장
VirtualDrawTree:0=파일
VirtualDrawTree:1=경로

[ConnectDialog]
Caption=연결
EditPassword=암호

[UploadDialog]
Caption=업로드
EditFilename=파일 이름
EditPath=경로

[NewFolderDialog]
Caption=새 폴더
EditPath=경로

[DirectoryTabSFTPDialog]
Caption=SFTP 연결
CheckBoxSavePassword=암호 저장
CheckBoxShowOutput=출력 표시
EditPassword=암호
EditPort=포트
EditPrivateKeyFile=개인 키 파일
EditRootDirectory=루트 디렉터리
EditServer=서버
EditTabName=탭 이름
EditUsername=사용자 이름